{
  "_meta": {
    "projectName": "Abecedario Político Interactivo",
    "version": "4.0-i18n",
    "description": "Glosario multilingüe: Español, Inglés y Portugués.",
    "contribution_guide": "Para añadir o sugerir un cambio, utiliza las plantillas de Issues en GitHub.",
    "last_updated": "2025-10-30T19:25:00-05:00"
  },
  "terms": [
    {
      "letter": "A",
      "slug": "abya-yala",
      "id": "a-abya-yala",
      "tags": ["tierra", "colonial", "nombre"],
      "content": {
        "es": {
          "term": "Abya Yala",
          "definition": "Es el nombre con el que el pueblo Guna ha nombrado desde siempre al continente que hoy conocemos como América. Significa 'tierra en plena madurez' o 'tierra de sangre vital'.",
          "practice": "Utilizar 'Abya Yala' es un acto de soberanía epistémica. Desafía directamente la narrativa colonial del 'descubrimiento' y afirma nuestra pertenencia a un proyecto continental de liberación."
        },
        "en": {
          "term": "Abya Yala",
          "definition": "It is the name given by the Guna people to the continent we know today as America. It means 'land in its full maturity' or 'land of vital blood'.",
          "practice": "Using 'Abya Yala' is an act of epistemic sovereignty. It directly challenges the colonial narrative of 'discovery' and affirms our belonging to a continental project of liberation."
        },
        "pt": {
          "term": "Abya Yala",
          "definition": "É o nome com o qual o povo Guna sempre chamou o continente que hoje conhecemos como América. Significa 'terra em plena maturidade' ou 'terra de sangue vital'.",
          "practice": "Utilizar 'Abya Yala' é um ato de soberania epistêmica. Desafia diretamente a narrativa colonial do 'descobrimento' e afirma nosso pertencimento a um projeto continental de libertação."
        }
      }
    },
    {
      "letter": "A",
      "slug": "accion-antirracista",
      "id": "a-accion-antirracista",
      "tags": ["antirracista", "practicas"],
      "content": {
        "es": {
          "term": "Acción Antirracista",
          "definition": "Es la materialización de la postura antirracista. Son las prácticas concretas y deliberadas que buscan desafiar, interrumpir y desmantelar el racismo en sus manifestaciones individuales, institucionales y estructurales.",
          "practice": "Intervenir activamente ante un comentario racista, exigir diversidad racial en paneles o diseñar políticas públicas con enfoque étnico-racial explícito."
        },
        "en": {
          "term": "Antiracist Action",
          "definition": "It is the materialization of the antiracist stance. These are concrete, deliberate practices seeking to challenge, disrupt, and dismantle racism in its individual, institutional, and structural manifestations.",
          "practice": "Actively intervening in the face of a racist comment, demanding racial diversity on panels, or designing public policies with an explicit ethnic-racial focus."
        },
        "pt": {
          "term": "Ação Antirracista",
          "definition": "É a materialização da postura antirracista. São práticas concretas e deliberadas que buscam desafiar, interromper e desmantelar o racismo em suas manifestações individuais, institucionais e estruturais.",
          "practice": "Intervir ativamente diante de um comentário racista, exigir diversidade racial em painéis ou desenhar políticas públicas com enfoque étnico-racial explícito."
        }
      }
    },
    {
      "letter": "A",
      "slug": "accion-intencional",
      "id": "a-accion-intencional",
      "tags": ["antirracismo", "estrategia"],
      "content": {
        "es": {
          "term": "Acción Intencional",
          "definition": "Término que aterriza el concepto de antirracismo. Enfatiza que para combatir un sistema estructuralmente racista, las acciones deben ser deliberadas, planificadas y sostenidas en el tiempo.",
          "practice": "Establecer cuotas explícitas para mujeres afro e indígenas, garantizar financiación o crear programas de mentoría política específicos."
        },
        "en": {
          "term": "Intentional Action",
          "definition": "A term that grounds the concept of antiracism. It emphasizes that to combat a structurally racist system, actions must be deliberate, planned, and sustained over time.",
          "practice": "Establishing explicit quotas for Afro-descendant and Indigenous women, guaranteeing funding, or creating specific political mentorship programs."
        },
        "pt": {
          "term": "Ação Intencional",
          "definition": "Termo que aterra o conceito de antirracismo. Enfatiza que para combater um sistema estruturalmente racista, as ações devem ser deliberadas, planejadas e sustentadas no tempo.",
          "practice": "Estabelecer cotas explícitas para mulheres afro e indígenas, garantir financiamento ou criar programas de mentoria política específicos."
        }
      }
    },
    {
      "letter": "A",
      "slug": "acciones-afirmativas",
      "id": "a-acciones-afirmativas",
      "tags": ["politicas", "igualdad"],
      "content": {
        "es": {
          "term": "Acciones Afirmativas",
          "definition": "Políticas temporales para corregir desigualdades históricas y estructurales de ciertos grupos. No son 'privilegios', sino herramientas para nivelar el punto de partida.",
          "practice": "Cuotas de participación política, becas para grupos subrepresentados o incentivos para la contratación."
        },
        "en": {
          "term": "Affirmative Actions",
          "definition": "Temporary policies designed to correct historical and structural inequalities faced by certain groups. They are not 'privileges' but tools to level the playing field.",
          "practice": "Political participation quotas, scholarships for underrepresented groups, or hiring incentives."
        },
        "pt": {
          "term": "Ações Afirmativas",
          "definition": "Políticas temporárias desenhadas para corrigir desigualdades históricas e estruturais enfrentadas por certos grupos. Não são 'privilégios', mas ferramentas para nivelar o ponto de partida.",
          "practice": "Cotas de participação política, bolsas para grupos sub-representados ou incentivos à contratação."
        }
      }
    },
    {
      "letter": "A",
      "slug": "adultocentrismo",
      "id": "a-adultocentrismo",
      "tags": ["edad", "opresion"],
      "content": {
        "es": {
          "term": "Adultocentrismo",
          "definition": "Sistema de opresión basado en la edad que da poder a los adultos sobre jóvenes, niñas y adolescentes.",
          "practice": "¿Cómo dejamos de tratar a las compañeras más jóvenes como 'futuras' líderes en lugar de potencias presentes?"
        },
        "en": {
          "term": "Adultcentrism",
          "definition": "System of oppression based on age that gives power to adults over young women, girls, and adolescents.",
          "practice": "How do we stop treating younger comrades as 'future' leaders instead of present powers?"
        },
        "pt": {
          "term": "Adultocentrismo",
          "definition": "Sistema de opressão baseado na idade que dá poder aos adultos sobre jovens, meninas e adolescentes.",
          "practice": "Como deixamos de tratar as companheiras mais jovens como 'futuras' líderes em vez de potências presentes?"
        }
      }
    },
    {
      "letter": "A",
      "slug": "amefrica-amefricanidad",
      "id": "a-amefrica-amefricanidad",
      "tags": ["lelia-gonzalez", "identidad"],
      "content": {
        "es": {
          "term": "Améfrica / Amefricanidad",
          "definition": "Concepto de Lélia Gonzalez. Categoría política y cultural que reconoce la matriz africana e indígena en la cultura latinoamericana, demoliendo el mito de la 'democracia racial'.",
          "practice": "Asumirse 'amefricana' es reconocerse en una historia de esclavización, pero sobre todo de cimarronaje y creación cultural."
        },
        "en": {
          "term": "Améfrica / Amefricanity",
          "definition": "Concept by Lélia Gonzalez. Political and cultural category recognizing the African and Indigenous matrix in Latin American culture, demolishing the myth of 'racial democracy'.",
          "practice": "Assuming oneself as 'Amefrican' is recognizing oneself in a history of enslavement, but above all of maroonage and cultural creation."
        },
        "pt": {
          "term": "Améfrica / Amefricanidade",
          "definition": "Conceito de Lélia Gonzalez. Categoria política e cultural que reconhece a matriz africana e indígena na cultura latino-americana, demolindo o mito da 'democracia racial'.",
          "practice": "Assumir-se 'amefricana' é reconhecer-se em uma história de escravização, mas sobretudo de quilombismo e criação cultural."
        }
      }
    },
    {
      "letter": "A",
      "slug": "androcentrismo",
      "id": "a-androcentrismo",
      "tags": ["patriarcado", "mirada"],
      "content": {
        "es": {
          "term": "Androcentrismo",
          "definition": "Visión del mundo que sitúa al hombre (varón) como el centro y medida de todas las cosas. Lo femenino es considerado 'lo otro' o una desviación.",
          "practice": "Cuestionar activamente: ¿dónde están las mujeres en esta historia? Es descentrar la mirada masculina."
        },
        "en": {
          "term": "Androcentrism",
          "definition": "Worldview that places man (male) as the center and measure of all things. The feminine is considered 'the other' or a deviation.",
          "practice": "Actively questioning: where are the women in this story? It is about decentering the male gaze."
        },
        "pt": {
          "term": "Androcentrismo",
          "definition": "Visão de mundo que situa o homem (varão) como o centro e a medida de todas as coisas. O feminino é considerado 'o outro' ou um desvio.",
          "practice": "Questionar ativamente: onde estão as mulheres nesta história? É descentrar o olhar masculino."
        }
      }
    },
    {
      "letter": "A",
      "slug": "antropocentrismo",
      "id": "a-antropocentrismo",
      "tags": ["ecologia", "dominacion"],
      "content": {
        "es": {
          "term": "Antropocentrismo",
          "definition": "Doctrina que sitúa al ser humano como centro y fin último de todas las cosas, viendo a la naturaleza como recurso.",
          "practice": "Raíz del extractivismo y la crisis climática. El 'Buen Vivir' propone una ruptura radical con esta mirada."
        },
        "en": {
          "term": "Anthropocentrism",
          "definition": "Doctrine placing the human being as the center and ultimate end of all things, viewing nature merely as a resource.",
          "practice": "Root of extractivism and the climate crisis. 'Buen Vivir' proposes a radical break with this view."
        },
        "pt": {
          "term": "Antropocentrismo",
          "definition": "Doutrina que situa o ser humano como centro e fim último de todas as coisas, vendo a natureza como recurso.",
          "practice": "Raiz do extrativismo e da crise climática. O 'Bem Viver' propõe uma ruptura radical com este olhar."
        }
      }
    },
    {
      "letter": "A",
      "slug": "aporofobia",
      "id": "a-aporofobia",
      "tags": ["clase", "odio"],
      "content": {
        "es": {
          "term": "Aporofobia",
          "definition": "Odio, rechazo y desprecio al pobre. A menudo se disfraza de xenofobia o racismo.",
          "practice": "Lógica que justifica por qué la precariedad es vista como fracaso individual y no como proyecto político."
        },
        "en": {
          "term": "Aporophobia",
          "definition": "Hatred, rejection, and contempt for the poor. Often disguised as xenophobia or racism.",
          "practice": "Logic justifying why precariousness is seen as individual failure rather than a political project."
        },
        "pt": {
          "term": "Aporofobia",
          "definition": "Ódio, rejeição e desprezo ao pobre. Frequentemente se disfarça de xenofobia ou racismo.",
          "practice": "Lógica que justifica por que a precariedade é vista como fracasso individual e não como projeto político."
        }
      }
    },
    {
      "letter": "A",
      "slug": "autocritica",
      "id": "a-autocritica",
      "tags": ["aprendizaje", "movimiento"],
      "content": {
        "es": {
          "term": "Autocrítica",
          "definition": "Capacidad de revisar y cuestionar nuestras propias prácticas patriarcales, adultocéntricas o racistas dentro de nuestros movimientos.",
          "practice": "Base del '(Des)Aprendizaje Antirracista' y ejercicio de coherencia para no repetir opresiones."
        },
        "en": {
          "term": "Self-Criticism",
          "definition": "Capacity to review and question our own patriarchal, adult-centric, or racist practices within our movements.",
          "practice": "Basis of 'Antiracist (Un)Learning' and an exercise in coherence to avoid repeating oppressions."
        },
        "pt": {
          "term": "Autocrítica",
          "definition": "Capacidade de revisar e questionar nossas próprias práticas patriarcais, adultocêntricas ou racistas dentro de nossos movimentos.",
          "practice": "Base do '(Des)Aprendizado Antirracista' e exercício de coerência para não repetir opressões."
        }
      }
    },
    {
      "letter": "A",
      "slug": "autodefensa-feminista",
      "id": "a-autodefensa-feminista",
      "tags": ["seguridad", "accion"],
      "content": {
        "es": {
          "term": "Autodefensa Feminista",
          "definition": "Acción directa y legítima para proteger nuestra integridad física, emocional y digital frente a la violencia patriarcal.",
          "practice": "¿Qué implica construir estrategias colectivas (escraches, redes de cuidado) en lugar de soluciones individuales?"
        },
        "en": {
          "term": "Feminist Self-Defense",
          "definition": "Direct and legitimate action to protect our physical, emotional, and digital integrity against patriarchal violence.",
          "practice": "What does it imply to build collective strategies ('escraches', care networks) instead of individual solutions?"
        },
        "pt": {
          "term": "Autodefesa Feminista",
          "definition": "Ação direta e legítima para proteger nossa integridade física, emocional e digital frente à violência patriarcal.",
          "practice": "O que implica construir estratégias coletivas (esculachos, redes de cuidado) em vez de soluções individuais?"
        }
      }
    },
    {
      "letter": "A",
      "slug": "autonomia-cuerpo-territorio",
      "id": "a-autonomia-cuerpo-territorio",
      "tags": ["decidir", "cuerpo"],
      "content": {
        "es": {
          "term": "Autonomía (Cuerpo y Territorio)",
          "definition": "Soberanía sobre nuestras cuerpas y defensa de la tierra. Afirmación de que ambas luchas son inseparables.",
          "practice": "Vincula la lucha por el aborto legal con la lucha contra el extractivismo, entendiendo ambas como defensa ante el despojo."
        },
        "en": {
          "term": "Autonomy (Body and Territory)",
          "definition": "Sovereignty over our bodies and defense of the land. Affirmation that both struggles are inseparable.",
          "practice": "Links the fight for legal abortion with the fight against extractivism, understanding both as defense against dispossession."
        },
        "pt": {
          "term": "Autonomia (Corpo e Território)",
          "definition": "Soberania sobre nossos corpos e defesa da terra. Afirmação de que ambas as lutas são inseparáveis.",
          "practice": "Vincula a luta pelo aborto legal com a luta contra o extrativismo, entendendo ambas como defesa diante do espólio."
        }
      }
    },
    {
      "letter": "B",
      "slug": "backlash",
      "id": "b-backlash",
      "tags": ["reaccion", "contraofensiva"],
      "content": {
        "es": {
          "term": "Backlash",
          "definition": "Reacción violenta y organizada contra los avances del feminismo para desacreditar y revertir derechos conquistados.",
          "practice": "Se manifiesta en campañas contra la 'ideología de género' o acoso en redes (Machosfera)."
        },
        "en": {
          "term": "Backlash",
          "definition": "Violent and organized reaction against feminist advances to discredit and reverse conquered rights.",
          "practice": "It manifests in campaigns against 'gender ideology' or online harassment (Manosphere)."
        },
        "pt": {
          "term": "Backlash (Reação)",
          "definition": "Reação violenta e organizada contra os avanços do feminismo para desacreditar e reverter direitos conquistados.",
          "practice": "Manifesta-se em campanhas contra a 'ideologia de gênero' ou assédio nas redes (Machosfera)."
        }
      }
    },
    {
      "letter": "B",
      "slug": "binarismo",
      "id": "b-binarismo",
      "tags": ["genero", "colonial"],
      "content": {
        "es": {
          "term": "Binarismo (Colapso del)",
          "definition": "Crítica a la idea de que solo existen dos géneros (hombre/mujer). El binarismo es una imposición colonial.",
          "practice": "Las cosmogonías originarias y las identidades trans/no binaries rompen este binarismo. Su colapso es central en el transfeminismo."
        },
        "en": {
          "term": "Binarism (Collapse of)",
          "definition": "Critique of the idea that only two genders exist (man/woman). Binarism is a colonial imposition.",
          "practice": "Indigenous cosmogonies and trans/non-binary identities break this binarism. Its collapse is central to transfeminism."
        },
        "pt": {
          "term": "Binarismo (Colapso do)",
          "definition": "Crítica à ideia de que existem apenas dois gêneros (homem/mulher). O binarismo é uma imposição colonial.",
          "practice": "As cosmogonias originárias e as identidades trans/não binárias rompem esse binarismo. Seu colapso é central no transfeminismo."
        }
      }
    },
    {
      "letter": "B",
      "slug": "blanqueamiento",
      "id": "b-blanqueamiento",
      "tags": ["raza", "sociedad"],
      "content": {
        "es": {
          "term": "Blanqueamiento",
          "definition": "Mandato social de 'mejorar la raza', impulsando a personas racializadas a acercarse a la blanquitud como estrategia de aceptación.",
          "practice": "Manifestación del racismo estructural y pilar del mito del mestizaje en América Latina."
        },
        "en": {
          "term": "Whitening (Blanqueamiento)",
          "definition": "Social mandate to 'improve the race', pushing racialized people to approach whiteness as a strategy for acceptance.",
          "practice": "Manifestation of structural racism and a pillar of the mestizaje myth in Latin America."
        },
        "pt": {
          "term": "Branqueamento",
          "definition": "Mandato social de 'melhorar a raça', impulsionando pessoas racializadas a se aproximarem da branquitude como estratégia de aceitação.",
          "practice": "Manifestação do racismo estrutural e pilar do mito da mestiçagem na América Latina."
        }
      }
    },
    {
      "letter": "B",
      "slug": "blanquitud",
      "id": "b-blanquitud",
      "tags": ["privilegio", "poder"],
      "content": {
        "es": {
          "term": "Blanquitud",
          "definition": "Lugar de poder político, social y epistémico. Es el privilegio racial no nombrado que se presenta como 'lo normal' o 'universal'.",
          "practice": "Crucial nombrar la blanquitud para practicar una corresponsabilidad real y cuestionar quién define la agenda."
        },
        "en": {
          "term": "Whiteness",
          "definition": "Locus of political, social, and epistemic power. It is the unnamed racial privilege that presents itself as 'normal' or 'universal'.",
          "practice": "Crucial to name whiteness to practice real co-responsibility and question who defines the agenda."
        },
        "pt": {
          "term": "Branquitude",
          "definition": "Lugar de poder político, social e epistêmico. É o privilégio racial não nomeado que se apresenta como 'o normal' ou 'universal'.",
          "practice": "Crucial nomear a branquitude para praticar uma corresponsabilidade real e questionar quem define a agenda."
        }
      }
    },
    {
      "letter": "B",
      "slug": "buen-vivir",
      "id": "b-buen-vivir",
      "tags": ["indigena", "vida"],
      "content": {
        "es": {
          "term": "Buen Vivir (Sumak Kawsay)",
          "definition": "Horizonte de vida y propuesta civilizatoria de cosmovisiones indígenas. Alternativa al 'desarrollo', proponiendo plenitud y armonía.",
          "practice": "Inspira economías de cuidado, reciprocidad (Minga) y lucha contra el extractivismo."
        },
        "en": {
          "term": "Buen Vivir (Good Living)",
          "definition": "Horizon of life and civilizational proposal from Indigenous worldviews. Alternative to 'development', proposing fullness and harmony.",
          "practice": "Inspires care economies, reciprocity (Minga), and the fight against extractivism."
        },
        "pt": {
          "term": "Bem Viver (Sumak Kawsay)",
          "definition": "Horizonte de vida e proposta civilizatória de cosmovisões indígenas. Alternativa ao 'desenvolvimento', propondo plenitude e harmonia.",
          "practice": "Inspira economias de cuidado, reciprocidade (Minga) e luta contra o extrativismo."
        }
      }
    },
    {
      "letter": "C",
      "slug": "capacitismo",
      "id": "c-capacitismo",
      "tags": ["discapacidad", "cuerpo"],
      "content": {
        "es": {
          "term": "Capacitismo",
          "definition": "Sistema que discrimina a personas con discapacidad, imponiendo un estándar de cuerpo 'normal' y productivo.",
          "practice": "Eje de la interseccionalidad. Cuestiona qué cuerpos son 'aptos' o 'deseables' para el sistema."
        },
        "en": {
          "term": "Ableism",
          "definition": "System discriminating against people with disabilities, imposing a standard of a 'normal' and productive body.",
          "practice": "Axis of intersectionality. Questions which bodies are 'fit' or 'desirable' for the system."
        },
        "pt": {
          "term": "Capacitismo",
          "definition": "Sistema que discrimina pessoas com deficiência, impondo um padrão de corpo 'normal' e produtivo.",
          "practice": "Eixo da interseccionalidade. Questiona quais corpos são 'aptos' ou 'desejáveis' para o sistema."
        }
      }
    },
    {
      "letter": "C",
      "slug": "capitalismo-gore",
      "id": "c-capitalismo-gore",
      "tags": ["violencia", "economia"],
      "content": {
        "es": {
          "term": "Capitalismo Gore",
          "definition": "Idea de que el capitalismo actual necesita de la violencia extrema, el narco y el desmembramiento para acumular.",
          "practice": "¿Cómo la precariedad laboral extrema se conecta con las formas más brutales de violencia?"
        },
        "en": {
          "term": "Gore Capitalism",
          "definition": "The idea that current capitalism needs extreme violence, drug trafficking, and dismemberment to accumulate.",
          "practice": "How does extreme labor precariousness connect with the most brutal forms of violence?"
        },
        "pt": {
          "term": "Capitalismo Gore",
          "definition": "Ideia de que o capitalismo atual necessita da violência extrema, do narcotráfico e do desmembramento para acumular.",
          "practice": "Como a precariedade laboral extrema se conecta com as formas mais brutais de violência?"
        }
      }
    },
    {
      "letter": "C",
      "slug": "ciberfeminismo",
      "id": "c-ciberfeminismo",
      "tags": ["digital", "redes"],
      "content": {
        "es": {
          "term": "Ciberfeminismo",
          "definition": "Práctica política en el espacio digital. Reapropiación de la tecnología para la resistencia y creación de redes seguras.",
          "practice": "Respuesta a la violencia digital. Se materializa en escraches digitales, seguridad y contra-narrativas."
        },
        "en": {
          "term": "Cyberfeminism",
          "definition": "Political practice in the digital space. Reappropriation of technology for resistance and creation of safe networks.",
          "practice": "Response to digital violence. Materialized in digital 'escraches', security, and counter-narratives."
        },
        "pt": {
          "term": "Ciberfeminismo",
          "definition": "Prática política no espaço digital. Reapropriação da tecnologia para a resistência e criação de redes seguras.",
          "practice": "Resposta à violência digital. Materializa-se em esculachos digitais, segurança e contra-narrativas."
        }
      }
    },
    {
      "letter": "C",
      "slug": "cimarronaje",
      "id": "c-cimarronaje",
      "tags": ["resistencia", "historia"],
      "content": {
        "es": {
          "term": "Cimarronaje",
          "definition": "Acto histórico de rebelión de personas esclavizadas. Filosofía política de libertad y creación de mundos alternativos.",
          "practice": "Hoy se recupera como resistencia sexual y antirracista. Crear espacios autónomos (Quilombos) para sanar."
        },
        "en": {
          "term": "Cimarronaje (Maroonage)",
          "definition": "Historical act of rebellion by enslaved people. Political philosophy of freedom and creation of alternative worlds.",
          "practice": "Today recovered as sexual and antiracist resistance. Creating autonomous spaces (Maroons) to heal."
        },
        "pt": {
          "term": "Cimarronagem (Quilombismo)",
          "definition": "Ato histórico de rebelião de pessoas escravizadas. Filosofia política de liberdade e criação de mundos alternativos.",
          "practice": "Hoje recupera-se como resistência sexual e antirracista. Criar espaços autônomos (Quilombos) para curar."
        }
      }
    },
    {
      "letter": "C",
      "slug": "colonialidad",
      "id": "c-colonialidad",
      "tags": ["poder", "saber"],
      "content": {
        "es": {
          "term": "Colonialidad",
          "definition": "El colonialismo sigue operando a través de la colonialidad del poder (racismo), del saber (eurocentrismo) y del ser.",
          "practice": "Reconocer la colonialidad es el primer paso para la despatriarcalización."
        },
        "en": {
          "term": "Coloniality",
          "definition": "Colonialism continues to operate through the coloniality of power (racism), knowledge (Eurocentrism), and being.",
          "practice": "Recognizing coloniality is the first step towards depatriarchalization."
        },
        "pt": {
          "term": "Colonialidade",
          "definition": "O colonialismo continua operando através da colonialidade do poder (racismo), do saber (eurocentrismo) e do ser.",
          "practice": "Reconhecer a colonialidade é o primeiro passo para a despatriarcalização."
        }
      }
    },
    {
      "letter": "C",
      "slug": "contra-narrativas",
      "id": "c-contra-narrativas",
      "tags": ["discurso", "poder"],
      "content": {
        "es": {
          "term": "Contra-narrativas",
          "definition": "Historias y relatos construidos desde los márgenes para disputar la hegemonía y el 'sentido común'.",
          "practice": "La 'Escri-vivencia' y la 'Oralitura' son formas de crear nuevos imaginarios."
        },
        "en": {
          "term": "Counter-narratives",
          "definition": "Stories and accounts built from the margins to dispute hegemony and 'common sense'.",
          "practice": "'Escri-vivencia' and 'Oralitura' are ways of creating new imaginaries."
        },
        "pt": {
          "term": "Contra-narrativas",
          "definition": "Histórias e relatos construídos a partir das margens para disputar a hegemonia e o 'senso comum'.",
          "practice": "A 'Escrevivência' e a 'Oralitura' são formas de criar novos imaginários."
        }
      }
    },
    {
      "letter": "C",
      "slug": "corresponsabilidad",
      "id": "c-corresponsabilidad",
      "tags": ["aliadas", "antirracismo"],
      "content": {
        "es": {
          "term": "Corresponsabilidad",
          "definition": "Rol activo que personas no racializadas deben asumir para desmantelar el racismo. No es culpa, es responsabilidad política.",
          "practice": "Usar el privilegio para abrir espacios sin suplantar voces y confrontar el racismo en círculos propios."
        },
        "en": {
          "term": "Co-responsibility",
          "definition": "Active role that non-racialized people must assume to dismantle racism. It is not guilt, it is political responsibility.",
          "practice": "Using privilege to open spaces without displacing voices and confronting racism in one's own circles."
        },
        "pt": {
          "term": "Corresponsabilidade",
          "definition": "Papel ativo que pessoas não racializadas devem assumir para desmantelar o racismo. Não é culpa, é responsabilidade política.",
          "practice": "Usar o privilégio para abrir espaços sem suplantar vozes e confrontar o racismo em círculos próprios."
        }
      }
    },
    {
      "letter": "C",
      "slug": "cuidadora",
      "id": "c-cuidadora",
      "tags": ["trabajo", "mujeres"],
      "content": {
        "es": {
          "term": "Cuidador/a",
          "definition": "Persona que realiza el trabajo de cuidado. Nombrarla visibiliza al sujeto político central de la economía.",
          "practice": "Desmantelar el mandato de que las mujeres son cuidadoras 'por naturaleza' y exigir derechos laborales."
        },
        "en": {
          "term": "Caregiver",
          "definition": "Person who performs care work. Naming them makes visible the central political subject of the economy.",
          "practice": "Dismantling the mandate that women are caregivers 'by nature' and demanding labor rights."
        },
        "pt": {
          "term": "Cuidador/a",
          "definition": "Pessoa que realiza o trabalho de cuidado. Nomeá-la visibiliza o sujeito político central da economia.",
          "practice": "Desmantelar o mandato de que as mulheres são cuidadoras 'por natureza' e exigir direitos trabalhistas."
        }
      }
    },
    {
      "letter": "C",
      "slug": "cuidados",
      "id": "c-cuidados",
      "tags": ["economia", "sostenibilidad"],
      "content": {
        "es": {
          "term": "Cuidados",
          "definition": "Mover los cuidados del ámbito privado al centro de la política. Base para la sostenibilidad de la vida.",
          "practice": "Politizar un trabajo históricamente invisibilizado y feminizado."
        },
        "en": {
          "term": "Care",
          "definition": "Moving care from the private sphere to the center of politics. Basis for the sustainability of life.",
          "practice": "Politicizing historically invisibilized and feminized work."
        },
        "pt": {
          "term": "Cuidados",
          "definition": "Mover os cuidados do âmbito privado para o centro da política. Base para a sustentabilidade da vida.",
          "practice": "Politizar um trabalho historicamente invisibilizado e feminizado."
        }
      }
    },
    {
      "letter": "C",
      "slug": "cuir",
      "id": "c-cuir",
      "tags": ["identidad", "sur-global"],
      "content": {
        "es": {
          "term": "Cuir (Lo Cuir)",
          "definition": "Reapropiación política del término 'Queer' desde el Sur Global. Genealogías de disidencia marcadas por raza y clase.",
          "practice": "Politizar la identidad reconociendo que el régimen heterocisnormativo fue impuesto por la colonia."
        },
        "en": {
          "term": "Cuir (Queer)",
          "definition": "Political reappropriation of the term 'Queer' from the Global South. Genealogies of dissent marked by race and class.",
          "practice": "Politicizing identity recognizing that the heterocisnormative regime was imposed by colonialism."
        },
        "pt": {
          "term": "Cuir (Queer)",
          "definition": "Reapropriação política do termo 'Queer' a partir do Sul Global. Genealogias de dissidência marcadas por raça e classe.",
          "practice": "Politizar a identidade reconhecendo que o regime heterocisnormativo foi imposto pela colônia."
        }
      }
    },
    {
      "letter": "C",
      "slug": "cuotas-de-genero",
      "id": "c-cuotas-de-genero",
      "tags": ["politica", "acciones-afirmativas"],
      "content": {
        "es": {
          "term": "Cuotas de Género",
          "definition": "Acción afirmativa que establece un mínimo de participación para mujeres en espacios de poder.",
          "practice": "Impulsar listas paritarias (50/50) y 'cremallera' para asegurar representación sustantiva."
        },
        "en": {
          "term": "Gender Quotas",
          "definition": "Affirmative action establishing a minimum participation for women in spaces of power.",
          "practice": "Promoting parity lists (50/50) and 'zipper' systems to ensure substantive representation."
        },
        "pt": {
          "term": "Cotas de Gênero",
          "definition": "Ação afirmativa que estabelece um mínimo de participação para mulheres em espaços de poder.",
          "practice": "Impulsionar listas paritárias (50/50) e 'zíper' para assegurar representação substantiva."
        }
      }
    },
    {
      "letter": "C",
      "slug": "cuerpo-territorio",
      "id": "c-cuerpo-territorio",
      "tags": ["tierra", "feminismo-comunitario"],
      "content": {
        "es": {
          "term": "Cuerpo-Territorio",
          "definition": "Conexión inseparable entre el cuerpo y la tierra. El sistema patriarcal/colonial violenta ambos.",
          "practice": "Sanar la tierra es sanar nuestros cuerpos. Defender el cuerpo es defender el territorio."
        },
        "en": {
          "term": "Body-Territory",
          "definition": "Inseparable connection between the body and the land. The patriarchal/colonial system violates both.",
          "practice": "Healing the land is healing our bodies. Defending the body is defending the territory."
        },
        "pt": {
          "term": "Corpo-Território",
          "definition": "Conexão inseparável entre o corpo e a terra. O sistema patriarcal/colonial violenta ambos.",
          "practice": "Curar a terra é curar nossos corpos. Defender o corpo é defender o território."
        }
      }
    },
    {
      "letter": "C",
      "slug": "curul-feminista",
      "id": "c-curul-feminista",
      "tags": ["politica", "representacion"],
      "content": {
        "es": {
          "term": "Curul Feminista",
          "definition": "Espacio de representación política ocupado para impulsar una agenda feminista. Es un 'territorio de disputa'.",
          "practice": "Se caracteriza por la representación sustantiva y victorias tangibles como Sistemas de Cuidado."
        },
        "en": {
          "term": "Feminist Seat",
          "definition": "Space of political representation occupied to push a feminist agenda. It is a 'territory of dispute'.",
          "practice": "Characterized by substantive representation and tangible victories like Care Systems."
        },
        "pt": {
          "term": "Cadeira Feminista",
          "definition": "Espaço de representação política ocupado para impulsionar uma agenda feminista. É um 'território de disputa'.",
          "practice": "Caracteriza-se pela representação substantiva e vitórias tangíveis como Sistemas de Cuidado."
        }
      }
    },
    {
      "letter": "D",
      "slug": "desaprendizaje-antirracista",
      "id": "d-desaprendizaje-antirracista",
      "tags": ["proceso", "educacion"],
      "content": {
        "es": {
          "term": "(Des)Aprendizaje Antirracista",
          "definition": "Proceso activo de desaprender prejuicios racistas y aprender nuevas formas de relacionarse.",
          "practice": "Creación de espacios de formación y revisión constante de privilegios."
        },
        "en": {
          "term": "Antiracist (Un)Learning",
          "definition": "Active process of unlearning racist prejudices and learning new ways of relating.",
          "practice": "Creation of training spaces and constant review of privileges."
        },
        "pt": {
          "term": "(Des)Aprendizado Antirracista",
          "definition": "Processo ativo de desaprender preconceitos racistas e aprender novas formas de se relacionar.",
          "practice": "Criação de espaços de formação e revisão constante de privilégios."
        }
      }
    },
    {
      "letter": "D",
      "slug": "defensora-territorio",
      "id": "d-defensora-territorio",
      "tags": ["lucha", "mujeres"],
      "content": {
        "es": {
          "term": "Defensor/a (del Territorio)",
          "definition": "Sujeto político que pone el cuerpo para defender la vida frente al extractivismo.",
          "practice": "Visibiliza a quienes reciben violencia por su resistencia al despojo."
        },
        "en": {
          "term": "Defender (of Territory)",
          "definition": "Political subject who puts their body on the line to defend life against extractivism.",
          "practice": "Makes visible those who receive violence for their resistance to dispossession."
        },
        "pt": {
          "term": "Defensor/a (do Território)",
          "definition": "Sujeito político que põe o corpo para defender a vida frente ao extrativismo.",
          "practice": "Visibiliza quem recebe violência por sua resistência ao espólio."
        }
      }
    },
    {
      "letter": "D",
      "slug": "despatriarcalizacion",
      "id": "d-despatriarcalizacion",
      "tags": ["sistema", "transformacion"],
      "content": {
        "es": {
          "term": "Despatriarcalización",
          "definition": "Proceso radical para desmontar la lógica patriarcal del Estado y movimientos. Lucha antirracista y anticapitalista.",
          "practice": "¿Qué prácticas patriarcales seguimos reproduciendo?"
        },
        "en": {
          "term": "Depatriarchalization",
          "definition": "Radical process to dismantle the patriarchal logic of the State and movements. Antiracist and anticapitalist struggle.",
          "practice": "What patriarchal practices do we continue to reproduce?"
        },
        "pt": {
          "term": "Despatriarcalização",
          "definition": "Processo radical para desmontar a lógica patriarcal do Estado e movimentos. Luta antirracista e anticapitalista.",
          "practice": "Quais práticas patriarcais continuamos reproduzindo?"
        }
      }
    },
    {
      "letter": "D",
      "slug": "digna-rabia",
      "id": "d-digna-rabia",
      "tags": ["afectos", "zapatismo"],
      "content": {
        "es": {
          "term": "Digna Rabia",
          "definition": "Concepto zapatista. La indignación como fuerza ética que moviliza la resistencia. No es odio, es motor de transformación.",
          "practice": "Contraparte de la esperanza. Afecto político para decir ¡YA BASTA!"
        },
        "en": {
          "term": "Dignified Rage",
          "definition": "Zapatista concept. Indignation as an ethical force mobilizing resistance. Not hatred, but a motor for transformation.",
          "practice": "Counterpart to hope. Political affect to say ENOUGH!"
        },
        "pt": {
          "term": "Digna Raiva",
          "definition": "Conceito zapatista. A indignação como força ética que mobiliza a resistência. Não é ódio, é motor de transformação.",
          "practice": "Contraparte da esperança. Afeto político para dizer BASTA!"
        }
      }
    },
    {
      "letter": "D",
      "slug": "disidencias-sexuales",
      "id": "d-disidencias-sexuales",
      "tags": ["identidad", "politica"],
      "content": {
        "es": {
          "term": "Disidencias Sexuales",
          "definition": "Identidades que disienten activamente del régimen heterosexual. Alternativa política a 'diversidad sexual'.",
          "practice": "Enfatiza la ruptura con la norma y la lucha contra el sistema cisheteropatriarcal."
        },
        "en": {
          "term": "Sexual Dissidence",
          "definition": "Identities that actively dissent from the heterosexual regime. Political alternative to 'sexual diversity'.",
          "practice": "Emphasizes the break with the norm and the fight against the cisheteropatriarchal system."
        },
        "pt": {
          "term": "Dissidências Sexuais",
          "definition": "Identidades que dissentem ativamente do regime heterossexual. Alternativa política a 'diversidade sexual'.",
          "practice": "Enfatiza a ruptura com a norma e a luta contra o sistema cisheteropatriarcal."
        }
      }
    },
    {
      "letter": "D",
      "slug": "doble-desigualdad",
      "id": "d-doble-desigualdad",
      "tags": ["interseccionalidad", "mujeres"],
      "content": {
        "es": {
          "term": "Doble Desigualdad",
          "definition": "Intersección de opresiones (racismo y sexismo) que atraviesa a mujeres afro e indígenas.",
          "practice": "Visibiliza por qué soluciones de un solo eje son insuficientes. Exige acciones afirmativas simultáneas."
        },
        "en": {
          "term": "Double Inequality",
          "definition": "Intersection of oppressions (racism and sexism) traversing Afro and Indigenous women.",
          "practice": "Makes visible why single-axis solutions are insufficient. Demands simultaneous affirmative actions."
        },
        "pt": {
          "term": "Dupla Desigualdade",
          "definition": "Interseção de opressões (racismo e sexismo) que atravessa mulheres afro e indígenas.",
          "practice": "Visibiliza por que soluções de um único eixo são insuficientes. Exige ações afirmativas simultâneas."
        }
      }
    },
    {
      "letter": "E",
      "slug": "ecofeminismo",
      "id": "e-ecofeminismo",
      "tags": ["ambiente", "patriarcado"],
      "content": {
        "es": {
          "term": "Ecofeminismo(s)",
          "definition": "Conecta la dominación sobre las mujeres con la dominación sobre la naturaleza. Ambas provienen de la misma lógica.",
          "practice": "Desde el Sur, aporta la visión de cuerpo-territorio y lucha contra el extractivismo."
        },
        "en": {
          "term": "Ecofeminism(s)",
          "definition": "Connects domination over women with domination over nature. Both stem from the same logic.",
          "practice": "From the South, contributes the body-territory vision and fights against extractivism."
        },
        "pt": {
          "term": "Ecofeminismo(s)",
          "definition": "Conecta a dominação sobre as mulheres com a dominação sobre a natureza. Ambas provêm da mesma lógica.",
          "practice": "Desde o Sul, contribui com a visão de corpo-território e luta contra o extrativismo."
        }
      }
    },
    {
      "letter": "E",
      "slug": "economia-cuidado",
      "id": "e-economia-cuidado",
      "tags": ["trabajo", "sistema"],
      "content": {
        "es": {
          "term": "Economía del Cuidado",
          "definition": "Sistema de trabajo que sostiene la vida. Base oculta del capitalismo, invisibilizada y asignada a mujeres.",
          "practice": "Las 4 R: Reconocer, Reducir, Redistribuir y Retribuir."
        },
        "en": {
          "term": "Care Economy",
          "definition": "Work system sustaining life. Hidden basis of capitalism, invisibilized and assigned to women.",
          "practice": "The 4 Rs: Recognize, Reduce, Redistribute, and Remunerate."
        },
        "pt": {
          "term": "Economia do Cuidado",
          "definition": "Sistema de trabalho que sustenta a vida. Base oculta do capitalismo, invisibilizada e atribuída às mulheres.",
          "practice": "Os 4 Rs: Reconhecer, Reduzir, Redistribuir e Retribuir."
        }
      }
    },
    {
      "letter": "E",
      "slug": "educacion-politica",
      "id": "e-educacion-politica",
      "tags": ["formacion", "conciencia"],
      "content": {
        "es": {
          "term": "Educación Política",
          "definition": "Proceso de toma de conciencia crítica sobre estructuras de poder. Herramientas para analizar y transformar.",
          "practice": "La Escuela 'Las Juanas' es un proyecto de educación política para fortalecer liderazgo."
        },
        "en": {
          "term": "Political Education",
          "definition": "Process of raising critical awareness about power structures. Tools to analyze and transform.",
          "practice": "The 'Las Juanas' School is a political education project to strengthen leadership."
        },
        "pt": {
          "term": "Educação Política",
          "definition": "Processo de tomada de consciência crítica sobre estruturas de poder. Ferramentas para analisar e transformar.",
          "practice": "A Escola 'Las Juanas' é um projeto de educação política para fortalecer lideranças."
        }
      }
    },
    {
      "letter": "E",
      "slug": "epistemicidio",
      "id": "e-epistemicidio",
      "tags": ["saber", "violencia"],
      "content": {
        "es": {
          "term": "Epistemicidio",
          "definition": "Asesinato sistemático de conocimientos no occidentales. Manifestación de la colonialidad del saber.",
          "practice": "Citar a autoras del Sur y valorar tecnologías ancestrales es luchar contra el epistemicidio."
        },
        "en": {
          "term": "Epistemicide",
          "definition": "Systematic killing of non-Western knowledge. Manifestation of the coloniality of knowledge.",
          "practice": "Citing authors from the South and valuing ancestral technologies is fighting against epistemicide."
        },
        "pt": {
          "term": "Epistemicídio",
          "definition": "Assassinato sistemático de conhecimentos não ocidentais. Manifestação da colonialidade do saber.",
          "practice": "Citar autoras do Sul e valorizar tecnologias ancestrais é lutar contra o epistemicídio."
        }
      }
    },
    {
      "letter": "E",
      "slug": "escrache",
      "id": "e-escrache",
      "tags": ["justicia", "denuncia"],
      "content": {
        "es": {
          "term": "Escrache",
          "definition": "Herramienta política colectiva que rompe el pacto de silencio y reubica la vergüenza en el agresor.",
          "practice": "Forma de Justicia Alternativa construida desde la comunidad, evitando el punitivismo."
        },
        "en": {
          "term": "Escrache (Public Shaming)",
          "definition": "Collective political tool breaking the pact of silence and relocating shame onto the aggressor.",
          "practice": "Form of Alternative Justice built from the community, avoiding punitivism."
        },
        "pt": {
          "term": "Esculacho (Escrache)",
          "definition": "Ferramenta política coletiva que rompe o pacto de silêncio e realoca a vergonha no agressor.",
          "practice": "Forma de Justiça Alternativa construída a partir da comunidade, evitando o punitivismo."
        }
      }
    },
    {
      "letter": "E",
      "slug": "escri-vivencia",
      "id": "e-escri-vivencia",
      "tags": ["escritura", "memoria"],
      "content": {
        "es": {
          "term": "Escri-vivencia",
          "definition": "Escritura que nace de la experiencia vivida y cuerpo de mujeres negras. Acto político de existencia.",
          "practice": "Herramienta de Justicia Epistémica. Contar la propia historia es un acto de lucha."
        },
        "en": {
          "term": "Escri-vivencia (Lived-Writing)",
          "definition": "Writing born from the lived experience and body of Black women. Political act of existence.",
          "practice": "Tool of Epistemic Justice. Telling one's own story is an act of struggle."
        },
        "pt": {
          "term": "Escrevivência",
          "definition": "Escrita que nasce da experiência vivida e corpo de mulheres negras. Ato político de existência.",
          "practice": "Ferramenta de Justiça Epistêmica. Contar a própria história é um ato de luta."
        }
      }
    },
    {
      "letter": "E",
      "slug": "esperanza",
      "id": "e-esperanza",
      "tags": ["practica", "futuro"],
      "content": {
        "es": {
          "term": "Esperanza (como práctica)",
          "definition": "No es optimismo pasivo, sino práctica política activa. Convicción de construir alternativas.",
          "practice": "Se cultiva colectivamente. Resistencia contra el cinismo y parálisis del backlash."
        },
        "en": {
          "term": "Hope (as practice)",
          "definition": "Not passive optimism, but active political practice. Conviction to build alternatives.",
          "practice": "Cultivated collectively. Resistance against cynicism and paralysis of the backlash."
        },
        "pt": {
          "term": "Esperança (como prática)",
          "definition": "Não é otimismo passivo, mas prática política ativa. Convicção de construir alternativas.",
          "practice": "Cultiva-se coletivamente. Resistência contra o cinismo e paralisia do backlash."
        }
      }
    },
    {
      "letter": "E",
      "slug": "estallido-social",
      "id": "e-estallido-social",
      "tags": ["movilizacion", "poder-popular"],
      "content": {
        "es": {
          "term": "Estallido Social",
          "definition": "Movilización popular masiva y espontánea que irrumpe ante malestar social acumulado.",
          "practice": "Expresión de Poder Popular que desborda formas tradicionales y abre procesos constituyentes."
        },
        "en": {
          "term": "Social Outbreak",
          "definition": "Massive and spontaneous popular mobilization erupting from accumulated social unrest.",
          "practice": "Expression of Popular Power overflowing traditional forms and opening constituent processes."
        },
        "pt": {
          "term": "Estouro Social (Estallido)",
          "definition": "Mobilização popular massiva e espontânea que irrompe diante de mal-estar social acumulado.",
          "practice": "Expressão de Poder Popular que transborda formas tradicionais e abre processos constituintes."
        }
      }
    },
    {
      "letter": "E",
      "slug": "estetica-es-politica",
      "id": "e-estetica-es-politica",
      "tags": ["cuerpo", "representacion"],
      "content": {
        "es": {
          "term": "Estética es Política",
          "definition": "Presencia de cuerpos diversos en espacios de poder desafía la norma hegemónica.",
          "practice": "Redefine imaginarios. Lideresas trans o indígenas rompen con estereotipos tradicionales."
        },
        "en": {
          "term": "Aesthetics is Politics",
          "definition": "Presence of diverse bodies in spaces of power challenges the hegemonic norm.",
          "practice": "Redefines imaginaries. Trans or Indigenous leaders break with traditional stereotypes."
        },
        "pt": {
          "term": "Estética é Política",
          "definition": "Presença de corpos diversos em espaços de poder desafia a norma hegemônica.",
          "practice": "Redefine imaginários. Líderes trans ou indígenas rompem com estereótipos tradicionais."
        }
      }
    },
    {
      "letter": "E",
      "slug": "extractivismo",
      "id": "e-extractivismo",
      "tags": ["tierra", "capitalismo"],
      "content": {
        "es": {
          "term": "Extractivismo",
          "definition": "Lógica de saquear tierra y cuerpos, viéndolos como recursos infinitos para acumulación.",
          "practice": "Vincula autonomía del cuerpo con la del territorio. Causa directa del Terricidio."
        },
        "en": {
          "term": "Extractivism",
          "definition": "Logic of plundering land and bodies, viewing them as infinite resources for accumulation.",
          "practice": "Links body autonomy with territory autonomy. Direct cause of Terricide."
        },
        "pt": {
          "term": "Extrativismo",
          "definition": "Lógica de saquear terra e corpos, vendo-os como recursos infinitos para acumulação.",
          "practice": "Vincula autonomia do corpo com a do território. Causa direta do Terricídio."
        }
      }
    },
    {
      "letter": "F",
      "slug": "feminismos",
      "id": "f-feminismos",
      "tags": ["pluralidad", "movimiento"],
      "content": {
        "es": {
          "term": "Feminismo(s)",
          "definition": "Movimientos y teorías para la liberación de mujeres y erradicación de opresiones patriarcales.",
          "practice": "Hablamos en plural para reconocer múltiples formas (negro, comunitario, etc.) frente al hegemónico."
        },
        "en": {
          "term": "Feminism(s)",
          "definition": "Movements and theories for the liberation of women and eradication of patriarchal oppressions.",
          "practice": "We speak in plural to recognize multiple forms (Black, community, etc.) against the hegemonic one."
        },
        "pt": {
          "term": "Feminismo(s)",
          "definition": "Movimentos e teorias para a libertação de mulheres e erradicação de opressões patriarcais.",
          "practice": "Falamos no plural para reconhecer múltiplas formas (negro, comunitário, etc.) frente ao hegemônico."
        }
      }
    },
    {
      "letter": "F",
      "slug": "feminismo-comunitario",
      "id": "f-feminismo-comunitario",
      "tags": ["indigena", "popular"],
      "content": {
        "es": {
          "term": "Feminismo Comunitario",
          "definition": "Nacido en Abya Yala. Basa su lucha en la comunidad y vincula despatriarcalización con descolonización.",
          "practice": "Cuna del concepto Cuerpo-Territorio. Lucha contra el trinomio patriarcado-capitalismo-colonialismo."
        },
        "en": {
          "term": "Community Feminism",
          "definition": "Born in Abya Yala. Bases its struggle on the community and links depatriarchalization with decolonization.",
          "practice": "Cradle of the Body-Territory concept. Fights against the patriarchy-capitalism-colonialism trinomial."
        },
        "pt": {
          "term": "Feminismo Comunitário",
          "definition": "Nascido em Abya Yala. Baseia sua luta na comunidade e vincula despatriarcalização com descolonização.",
          "practice": "Berço do conceito Corpo-Território. Luta contra o trinômio patriarcado-capitalismo-colonialismo."
        }
      }
    },
    {
      "letter": "G",
      "slug": "genealogias-feministas",
      "id": "g-genealogias-feministas",
      "tags": ["historia", "memoria"],
      "content": {
        "es": {
          "term": "Genealogías Feministas",
          "definition": "Práctica de rescatar y honrar a quienes vinieron antes en nuestro propio territorio.",
          "practice": "Descolonizar nuestra biblioteca. ¿A quiénes leemos? Acto de Justicia Epistémica."
        },
        "en": {
          "term": "Feminist Genealogies",
          "definition": "Practice of rescuing and honoring those who came before in our own territory.",
          "practice": "Decolonizing our library. Who do we read? Act of Epistemic Justice."
        },
        "pt": {
          "term": "Genealogias Feministas",
          "definition": "Prática de resgatar e honrar quem veio antes em nosso próprio território.",
          "practice": "Descolonizar nossa biblioteca. Quem lemos? Ato de Justiça Epistêmica."
        }
      }
    },
    {
      "letter": "G",
      "slug": "genero",
      "id": "g-genero",
      "tags": ["construccion", "social"],
      "content": {
        "es": {
          "term": "Género",
          "definition": "Construcción social y cultural asignada a las personas. Conjunto de roles y expectativas impuestas.",
          "practice": "Cuestionar roles es desobedecer mandatos. Validar que no hay única forma de ser mujer."
        },
        "en": {
          "term": "Gender",
          "definition": "Social and cultural construction assigned to people. Set of imposed roles and expectations.",
          "practice": "Questioning roles is disobeying mandates. Validating that there is no single way to be a woman."
        },
        "pt": {
          "term": "Gênero",
          "definition": "Construção social e cultural atribuída às pessoas. Conjunto de papéis e expectativas impostas.",
          "practice": "Questionar papéis é desobedecer mandatos. Validar que não há única forma de ser mulher."
        }
      }
    },
    {
      "letter": "G",
      "slug": "gobernanza-afectos",
      "id": "g-gobernanza-afectos",
      "tags": ["sentimientos", "politica"],
      "content": {
        "es": {
          "term": "Gobernanza de los Afectos",
          "definition": "El sistema nos educa sentimentalmente, enseñándonos qué desear y cómo sentir.",
          "practice": "¿Cómo desobedecemos mandatos afectivos? Construir redes de afecto político."
        },
        "en": {
          "term": "Governance of Affects",
          "definition": "The system educates us sentimentally, teaching us what to desire and how to feel.",
          "practice": "How do we disobey affective mandates? Building networks of political affect."
        },
        "pt": {
          "term": "Governança dos Afetos",
          "definition": "O sistema nos educa sentimentalmente, ensinando-nos o que desejar e como sentir.",
          "practice": "Como desobedecemos mandatos afetivos? Construir redes de afeto político."
        }
      }
    },
    {
      "letter": "G",
      "slug": "goce",
      "id": "g-goce",
      "tags": ["placer", "resistencia"],
      "content": {
        "es": {
          "term": "Goce (Potencia Política)",
          "definition": "Recuperar el placer y descanso como actos de resistencia frente a productividad y sacrificio.",
          "practice": "Integrar el disfrute en la agenda política para la sostenibilidad de la lucha."
        },
        "en": {
          "term": "Enjoyment (Political Potential)",
          "definition": "Recovering pleasure and rest as acts of resistance against productivity and sacrifice.",
          "practice": "Integrating enjoyment into the political agenda for the sustainability of the struggle."
        },
        "pt": {
          "term": "Gozo (Potência Política)",
          "definition": "Recuperar o prazer e descanso como atos de resistência frente à produtividade e sacrifício.",
          "practice": "Integrar o desfrute na agenda política para a sustentabilidade da luta."
        }
      }
    },
    {
      "letter": "G",
      "slug": "gordofobia",
      "id": "g-gordofobia",
      "tags": ["cuerpo", "discriminacion"],
      "content": {
        "es": {
          "term": "Gordofobia",
          "definition": "Odio y discriminación sistémica hacia cuerpos gordos. Sistema de control estético.",
          "practice": "Se cruza con misoginia y racismo. Desafía mandatos de qué cuerpos merecen respeto."
        },
        "en": {
          "term": "Fatphobia",
          "definition": "Hatred and systemic discrimination towards fat bodies. Aesthetic control system.",
          "practice": "Intersects with misogyny and racism. Challenges mandates on which bodies deserve respect."
        },
        "pt": {
          "term": "Gordofobia",
          "definition": "Ódio e discriminação sistêmica contra corpos gordos. Sistema de controle estético.",
          "practice": "Cruza-se com misoginia e racismo. Desafia mandatos de quais corpos merecem respeito."
        }
      }
    },
    {
      "letter": "H",
      "slug": "hegemonia",
      "id": "h-hegemonia",
      "tags": ["poder", "sentido-comun"],
      "content": {
        "es": {
          "term": "Hegemonía",
          "definition": "Dominio basado en presentar intereses propios como 'sentido común' de toda la sociedad.",
          "practice": "La lucha feminista es contra-hegemónica: romper el falso sentido común patriarcal."
        },
        "en": {
          "term": "Hegemony",
          "definition": "Dominance based on presenting one's own interests as the 'common sense' of all society.",
          "practice": "Feminist struggle is counter-hegemonic: breaking the false patriarchal common sense."
        },
        "pt": {
          "term": "Hegemonia",
          "definition": "Domínio baseado em apresentar interesses próprios como 'senso comum' de toda a sociedade.",
          "practice": "A luta feminista é contra-hegemônica: romper o falso senso comum patriarcal."
        }
      }
    },
    {
      "letter": "H",
      "slug": "hegemonia-cultural",
      "id": "h-hegemonia-cultural",
      "tags": ["cultura", "poder"],
      "content": {
        "es": {
          "term": "Hegemonía Cultural",
          "definition": "Imposición de un 'sentido común' que naturaliza el sistema opresor.",
          "practice": "Educación política y contra-narrativas son lucha directa contra esta hegemonía."
        },
        "en": {
          "term": "Cultural Hegemony",
          "definition": "Imposition of a 'common sense' that naturalizes the oppressive system.",
          "practice": "Political education and counter-narratives are direct struggle against this hegemony."
        },
        "pt": {
          "term": "Hegemonia Cultural",
          "definition": "Imposição de um 'senso comum' que naturaliza o sistema opressor.",
          "practice": "Educação política e contra-narrativas são luta direta contra esta hegemonia."
        }
      }
    },
    {
      "letter": "H",
      "slug": "heterocisnormatividad",
      "id": "h-heterocisnormatividad",
      "tags": ["regimen", "sexualidad"],
      "content": {
        "es": {
          "term": "Heterocisnormatividad",
          "definition": "Régimen político que impone heterosexualidad y cisgenerismo como obligatorios y naturales.",
          "practice": "Policializa afectos e identidades. Cuestionarlo es base para entender el lesboodio."
        },
        "en": {
          "term": "Heterocisnormativity",
          "definition": "Political regime imposing heterosexuality and cisgenderism as mandatory and natural.",
          "practice": "Polices affects and identities. Questioning it is basic to understanding lesbophobia."
        },
        "pt": {
          "term": "Heterocisnormatividade",
          "definition": "Regime político que impõe heterossexualidade e cisgeneridade como obrigatórios e naturais.",
          "practice": "Policializa afetos e identidades. Questioná-lo é base para entender o lesboodio."
        }
      }
    },
    {
      "letter": "I",
      "slug": "interseccionalidad",
      "id": "i-interseccionalidad",
      "tags": ["analisis", "crenshaw"],
      "content": {
        "es": {
          "term": "Interseccionalidad",
          "definition": "Herramienta para entender cómo opresiones (raza, género, clase) se cruzan creando experiencias únicas.",
          "practice": "Pilar para comprender la Doble Desigualdad y diseñar políticas precisas."
        },
        "en": {
          "term": "Intersectionality",
          "definition": "Tool to understand how oppressions (race, gender, class) intersect creating unique experiences.",
          "practice": "Pillar to understand Double Inequality and design precise policies."
        },
        "pt": {
          "term": "Interseccionalidade",
          "definition": "Ferramenta para entender como opressões (raça, gênero, classe) se cruzam criando experiências únicas.",
          "practice": "Pilar para compreender a Dupla Desigualdade e desenhar políticas precisas."
        }
      }
    },
    {
      "letter": "J",
      "slug": "justicia-alternativa",
      "id": "j-justicia-alternativa",
      "tags": ["reparacion", "comunidad"],
      "content": {
        "es": {
          "term": "Justicia (Alternativas)",
          "definition": "Moverse de lo punitivo a formas que reparen daño y transformen condiciones.",
          "practice": "Desconfiar del punitivismo y construir formas propias de sanar y transformar."
        },
        "en": {
          "term": "Justice (Alternatives)",
          "definition": "Moving from punitive to forms that repair harm and transform conditions.",
          "practice": "Mistrusting punitivism and building own ways to heal and transform."
        },
        "pt": {
          "term": "Justiça (Alternativas)",
          "definition": "Mover-se do punitivo a formas que reparem dano e transformem condições.",
          "practice": "Desconfiar do punitivismo e construir formas próprias de curar e transformar."
        }
      }
    },
    {
      "letter": "J",
      "slug": "justicia-epistemica",
      "id": "j-justicia-epistemica",
      "tags": ["saber", "reconocimiento"],
      "content": {
        "es": {
          "term": "Justicia Epistémica",
          "definition": "Reconocer y valorar saberes de comunidades marginadas como conocimiento válido.",
          "practice": "Construir políticas desde conocimiento comunitario e integrar medicina tradicional."
        },
        "en": {
          "term": "Epistemic Justice",
          "definition": "Recognizing and valuing knowledges of marginalized communities as valid knowledge.",
          "practice": "Building policies from community knowledge and integrating traditional medicine."
        },
        "pt": {
          "term": "Justiça Epistêmica",
          "definition": "Reconhecer e valorizar saberes de comunidades marginalizadas como conhecimento válido.",
          "practice": "Construir políticas a partir de conhecimento comunitário e integrar medicina tradicional."
        }
      }
    },
    {
      "letter": "J",
      "slug": "justicia-linguistica",
      "id": "j-justicia-linguistica",
      "tags": ["lengua", "identidad"],
      "content": {
        "es": {
          "term": "Justicia Lingüística",
          "definition": "Reconocer que todas las lenguas tienen mismo valor. Reparar violencia colonial.",
          "practice": "Intérpretes en lenguas originarias y no corregir acentos o dialectos."
        },
        "en": {
          "term": "Linguistic Justice",
          "definition": "Recognizing that all languages have equal value. Repairing colonial violence.",
          "practice": "Interpreters in indigenous languages and not correcting accents or dialects."
        },
        "pt": {
          "term": "Justiça Linguística",
          "definition": "Reconhecer que todas as línguas têm o mesmo valor. Reparar violência colonial.",
          "practice": "Intérpretes em línguas originárias e não corrigir sotaques ou dialetos."
        }
      }
    },
    {
      "letter": "J",
      "slug": "justicia-reproductiva",
      "id": "j-justicia-reproductiva",
      "tags": ["derechos", "maternidad"],
      "content": {
        "es": {
          "term": "Justicia Reproductiva",
          "definition": "Más allá del 'pro-choice'. Derecho a no tener hijos, tenerlos y criarlos con dignidad.",
          "practice": "Conecta autonomía con racismo y justicia económica. Poder criar sin violencia."
        },
        "en": {
          "term": "Reproductive Justice",
          "definition": "Beyond 'pro-choice'. Right not to have children, to have them, and raise them with dignity.",
          "practice": "Connects autonomy with racism and economic justice. Being able to raise without violence."
        },
        "pt": {
          "term": "Justiça Reprodutiva",
          "definition": "Além do 'pro-choice'. Direito a não ter filhos, tê-los e criá-los com dignidade.",
          "practice": "Conecta autonomia com racismo e justiça econômica. Poder criar sem violência."
        }
      }
    },
    {
      "letter": "K",
      "slug": "kyriarcado",
      "id": "k-kyriarcado",
      "tags": ["interseccionalidad", "sistema"],
      "content": {
        "es": {
          "term": "Kyriarcado",
          "definition": "Expansión del patriarcado. Sistema piramidal donde múltiples opresiones se intersectan.",
          "practice": "Evita simplificaciones. Explica opresiones complejas por intersección de estatus."
        },
        "en": {
          "term": "Kyriarchy",
          "definition": "Expansion of patriarchy. Pyramidal system where multiple oppressions intersect.",
          "practice": "Avoids simplifications. Explains complex oppressions through intersection of status."
        },
        "pt": {
          "term": "Kyriarcado",
          "definition": "Expansão do patriarcado. Sistema piramidal onde múltiplas opressões se intersectam.",
          "practice": "Evita simplificações. Explica opressões complexas por interseção de status."
        }
      }
    },
    {
      "letter": "L",
      "slug": "lawfare",
      "id": "l-lawfare",
      "tags": ["justicia", "guerra"],
      "content": {
        "es": {
          "term": "Lawfare",
          "definition": "Guerra jurídica. Uso de la ley para perseguir y neutralizar adversarios políticos.",
          "practice": "Herramienta de neogolpes. Judicialización de la política para frenar cambios."
        },
        "en": {
          "term": "Lawfare",
          "definition": "Legal warfare. Use of the law to persecute and neutralize political adversaries.",
          "practice": "Tool of soft coups. Judicialization of politics to stop changes."
        },
        "pt": {
          "term": "Lawfare",
          "definition": "Guerra jurídica. Uso da lei para perseguir e neutralizar adversários políticos.",
          "practice": "Ferramenta de neogolpes. Judicialização da política para frear mudanças."
        }
      }
    },
    {
      "letter": "L",
      "slug": "lesboodio",
      "id": "l-lesboodio",
      "tags": ["violencia", "odio"],
      "content": {
        "es": {
          "term": "Lesboodio",
          "definition": "Violencia específica que combina misoginia y homofobia contra lesbianas.",
          "practice": "Nombrarlo visibiliza una opresión específica en el cruce de patriarcado y norma."
        },
        "en": {
          "term": "Lesbophobia / Lesbo-hatred",
          "definition": "Specific violence combining misogyny and homophobia against lesbians.",
          "practice": "Naming it makes visible a specific oppression at the intersection of patriarchy and norms."
        },
        "pt": {
          "term": "Lesboodio",
          "definition": "Violência específica que combina misoginia e homofobia contra lésbicas.",
          "practice": "Nomeá-lo visibiliza uma opressão específica no cruzamento de patriarcado e norma."
        }
      }
    },
    {
      "letter": "L",
      "slug": "lugar-enunciacion",
      "id": "l-lugar-enunciacion",
      "tags": ["epistemologia", "posicion"],
      "content": {
        "es": {
          "term": "Lugar de Enunciación",
          "definition": "Sitio social y corporal desde el cual se habla. No existe conocimiento neutral.",
          "practice": "Preguntarse ¿desde dónde hablo? permite honestidad y escuchar con respeto."
        },
        "en": {
          "term": "Locus of Enunciation",
          "definition": "Social and bodily site from which one speaks. There is no neutral knowledge.",
          "practice": "Asking 'where do I speak from?' allows for honesty and respectful listening."
        },
        "pt": {
          "term": "Lugar de Fala",
          "definition": "Sítio social e corporal a partir do qual se fala. Não existe conhecimento neutro.",
          "practice": "Perguntar-se 'de onde falo?' permite honestidade e escutar com respeito."
        }
      }
    },
    {
      "letter": "M",
      "slug": "machosfera",
      "id": "m-machosfera",
      "tags": ["digital", "odio"],
      "content": {
        "es": {
          "term": "Machosfera",
          "definition": "Red de comunidades online que promueven misoginia y odio al feminismo.",
          "practice": "Fuente de radicalización y violencia digital. Clave para entender el backlash."
        },
        "en": {
          "term": "Manosphere",
          "definition": "Network of online communities promoting misogyny and hatred of feminism.",
          "practice": "Source of radicalization and digital violence. Key to understanding backlash."
        },
        "pt": {
          "term": "Machosfera (Manosphere)",
          "definition": "Rede de comunidades online que promovem misoginia e ódio ao feminismo.",
          "practice": "Fonte de radicalização e violência digital. Chave para entender o backlash."
        }
      }
    },
    {
      "letter": "M",
      "slug": "mestizaje",
      "id": "m-mestizaje",
      "tags": ["ideologia", "raza"],
      "content": {
        "es": {
          "term": "Mestizaje (Ideología)",
          "definition": "Ideología que promueve 'mezcla' pero funciona como blanqueamiento y borrado indígena/negro.",
          "practice": "Mito de la 'democracia racial'. Desmontarlo revela el racismo oculto."
        },
        "en": {
          "term": "Mestizaje (Ideology)",
          "definition": "Ideology promoting 'mixing' but functioning as whitening and erasure of Indigenous/Black people.",
          "practice": "Myth of 'racial democracy'. Dismantling it reveals hidden racism."
        },
        "pt": {
          "term": "Mestiçagem (Ideologia)",
          "definition": "Ideologia que promove 'mistura' mas funciona como branqueamento e apagamento indígena/negro.",
          "practice": "Mito da 'democracia racial'. Desmontá-lo revela o racismo oculto."
        }
      }
    },
    {
      "letter": "M",
      "slug": "miedo-politico",
      "id": "m-miedo-politico",
      "tags": ["control", "emociones"],
      "content": {
        "es": {
          "term": "Miedo (Herramienta Política)",
          "definition": "Uso de incertidumbre y amenaza para control social y desmovilización.",
          "practice": "Manipulación de emociones para justificar securitización y frenar derechos."
        },
        "en": {
          "term": "Fear (Political Tool)",
          "definition": "Use of uncertainty and threat for social control and demobilization.",
          "practice": "Manipulation of emotions to justify securitization and halt rights."
        },
        "pt": {
          "term": "Medo (Ferramenta Política)",
          "definition": "Uso de incerteza e ameaça para controle social e desmobilização.",
          "practice": "Manipulação de emoções para justificar securitização e frear direitos."
        }
      }
    },
    {
      "letter": "M",
      "slug": "minga",
      "id": "m-minga",
      "tags": ["comunidad", "trabajo"],
      "content": {
        "es": {
          "term": "Minga",
          "definition": "Filosofía andina de trabajo colectivo y recíproco. 'El trabajo de todos beneficia a todos'.",
          "practice": "Minga de pensamiento: construir ideas desde el diálogo y aporte de todas."
        },
        "en": {
          "term": "Minga",
          "definition": "Andean philosophy of collective and reciprocal work. 'The work of all benefits all'.",
          "practice": "Minga of thought: building ideas from dialogue and contribution of everyone."
        },
        "pt": {
          "term": "Minga",
          "definition": "Filosofia andina de trabalho coletivo e recíproco. 'O trabalho de todos beneficia a todos'.",
          "practice": "Minga de pensamento: construir ideias a partir do diálogo e contribuição de todas."
        }
      }
    },
    {
      "letter": "N",
      "slug": "necropolitica",
      "id": "n-necropolitica",
      "tags": ["poder", "muerte"],
      "content": {
        "es": {
          "term": "Necropolítica",
          "definition": "Poder soberano que decide quién vive y quién muere (o se deja morir).",
          "practice": "Zonas de muerte en fronteras, feminicidios y violencia policial sistémica."
        },
        "en": {
          "term": "Necropolitics",
          "definition": "Sovereign power deciding who lives and who dies (or is let die).",
          "practice": "Death zones at borders, feminicides, and systemic police violence."
        },
        "pt": {
          "term": "Necropolítica",
          "definition": "Poder soberano que decide quem vive e quem morre (ou se deixa morrer).",
          "practice": "Zonas de morte em fronteiras, feminicídios e violência policial sistêmica."
        }
      }
    },
    {
      "letter": "N",
      "slug": "neogolpes",
      "id": "n-neogolpes",
      "tags": ["democracia", "estrategia"],
      "content": {
        "es": {
          "term": "Neogolpes",
          "definition": "Estrategias para destituir gobiernos sin fuerza militar directa (golpes blandos).",
          "practice": "Uso de Lawfare y manipulación mediática. Herramienta del backlash."
        },
        "en": {
          "term": "Soft Coups (Neogolpes)",
          "definition": "Strategies to remove governments without direct military force.",
          "practice": "Use of Lawfare and media manipulation. Tool of the backlash."
        },
        "pt": {
          "term": "Neogolpes",
          "definition": "Estratégias para destituir governos sem força militar direta (golpes brandos).",
          "practice": "Uso de Lawfare e manipulação midiática. Ferramenta do backlash."
        }
      }
    },
    {
      "letter": "N",
      "slug": "nepantla",
      "id": "n-nepantla",
      "tags": ["frontera", "identidad"],
      "content": {
        "es": {
          "term": "Nepantla",
          "definition": "Estar 'en medio'. Espacio fronterizo e incómodo, pero potente para la creación.",
          "practice": "Usar la incomodidad de no pertenecer para crear nuevos lenguajes y políticas."
        },
        "en": {
          "term": "Nepantla",
          "definition": "Being 'in the middle'. Borderland space, uncomfortable but potent for creation.",
          "practice": "Using the discomfort of not belonging to create new languages and policies."
        },
        "pt": {
          "term": "Nepantla",
          "definition": "Estar 'no meio'. Espaço fronteiriço e incômodo, mas potente para a criação.",
          "practice": "Usar o desconforto de não pertencer para criar novas linguagens e políticas."
        }
      }
    },
    {
      "letter": "N",
      "slug": "nombrar-es-poder",
      "id": "n-nombrar-es-poder",
      "tags": ["lenguaje", "politica"],
      "content": {
        "es": {
          "term": "Nombrar es Poder",
          "definition": "Visibilizar una opresión es el primer paso para combatirla.",
          "practice": "Definir Violencia Política permite identificarla no como problema personal, sino sistémico."
        },
        "en": {
          "term": "Naming is Power",
          "definition": "Making an oppression visible is the first step to combating it.",
          "practice": "Defining Political Violence allows identifying it not as personal, but systemic."
        },
        "pt": {
          "term": "Nomear é Poder",
          "definition": "Visibilizar uma opressão é o primeiro passo para combatê-la.",
          "practice": "Definir Violência Política permite identificá-la não como problema pessoal, mas sistêmico."
        }
      }
    },
    {
      "letter": "O",
      "slug": "oralitura",
      "id": "o-oralitura",
      "tags": ["saber", "oralidad"],
      "content": {
        "es": {
          "term": "Oralitura",
          "definition": "Validación de saberes transmitidos por palabra hablada, canto y cuerpo.",
          "practice": "Un poema en asamblea es tan potente como un ensayo. Desafía hegemonía escrita."
        },
        "en": {
          "term": "Oralitura",
          "definition": "Validation of knowledge transmitted through spoken word, song, and body.",
          "practice": "A poem in an assembly is as potent as an essay. Challenges written hegemony."
        },
        "pt": {
          "term": "Oralitura",
          "definition": "Validação de saberes transmitidos por palavra falada, canto e corpo.",
          "practice": "Um poema em assembleia é tão potente quanto um ensaio. Desafia hegemonia escrita."
        }
      }
    },
    {
      "letter": "P",
      "slug": "patriarcado",
      "id": "p-patriarcado",
      "tags": ["sistema", "dominacion"],
      "content": {
        "es": {
          "term": "Patriarcado",
          "definition": "Sistema donde hombres ostentan poder sobre mujeres y disidencias.",
          "practice": "Lucha por igual salario y contra violencia machista."
        },
        "en": {
          "term": "Patriarchy",
          "definition": "System where men hold power over women and dissidents.",
          "practice": "Struggle for equal pay and against sexist violence."
        },
        "pt": {
          "term": "Patriarcado",
          "definition": "Sistema onde homens detêm poder sobre mulheres e dissidências.",
          "practice": "Luta por salário igual e contra violência machista."
        }
      }
    },
    {
      "letter": "P",
      "slug": "pedagogia-feminista",
      "id": "p-pedagogia-feminista",
      "tags": ["educacion", "transformacion"],
      "content": {
        "es": {
          "term": "Pedagogía Feminista",
          "definition": "Enseñanza inherentemente política. Busca transformar conciencia y desmantelar jerarquías.",
          "practice": "Herramienta para desaprender machismo e incluir a toda la comunidad."
        },
        "en": {
          "term": "Feminist Pedagogy",
          "definition": "Inherently political teaching. Seeks to transform consciousness and dismantle hierarchies.",
          "practice": "Tool to unlearn machismo and include the whole community."
        },
        "pt": {
          "term": "Pedagogia Feminista",
          "definition": "Ensino inerentemente político. Busca transformar consciência e desmantelar hierarquias.",
          "practice": "Ferramenta para desaprender machismo e incluir toda a comunidade."
        }
      }
    },
    {
      "letter": "P",
      "slug": "pedagogias-transgresoras",
      "id": "p-pedagogias-transgresoras",
      "tags": ["educacion", "calle"],
      "content": {
        "es": {
          "term": "Pedagogías Transgresoras",
          "definition": "Educación que busca destruir lógicas del sistema, no incluirse en él.",
          "practice": "Aprender en la calle y la asamblea. Traducir aprendizaje en desobediencia."
        },
        "en": {
          "term": "Transgressive Pedagogies",
          "definition": "Education seeking to destroy system logics, not include itself in them.",
          "practice": "Learning in the street and assembly. Translating learning into disobedience."
        },
        "pt": {
          "term": "Pedagogias Transgressoras",
          "definition": "Educação que busca destruir lógicas do sistema, não incluir-se nele.",
          "practice": "Aprender na rua e na assembleia. Traduzir aprendizado em desobediência."
        }
      }
    },
    {
      "letter": "P",
      "slug": "pensamiento-decolonial",
      "id": "p-pensamiento-decolonial",
      "tags": ["teoria", "poder"],
      "content": {
        "es": {
          "term": "Pensamiento Decolonial",
          "definition": "Argumenta que el colonialismo persiste como estructura de poder, saber y ser.",
          "practice": "Cuestionar raíces profundas y desmantelar herencia colonial en mentes e instituciones."
        },
        "en": {
          "term": "Decolonial Thought",
          "definition": "Argues that colonialism persists as a structure of power, knowledge, and being.",
          "practice": "Questioning deep roots and dismantling colonial heritage in minds and institutions."
        },
        "pt": {
          "term": "Pensamento Decolonial",
          "definition": "Argumenta que o colonialismo persiste como estrutura de poder, saber e ser.",
          "practice": "Questionar raízes profundas e desmantelar herança colonial em mentes e instituições."
        }
      }
    },
    {
      "letter": "P",
      "slug": "perspectiva-genero",
      "id": "p-perspectiva-genero",
      "tags": ["analisis", "herramienta"],
      "content": {
        "es": {
          "term": "Perspectiva de Género",
          "definition": "Herramienta analítica para ver desigualdades y roles entre géneros.",
          "practice": "Analizar cómo una política afecta diferente a hombres y mujeres."
        },
        "en": {
          "term": "Gender Perspective",
          "definition": "Analytical tool to see inequalities and roles between genders.",
          "practice": "Analyzing how a policy affects men and women differently."
        },
        "pt": {
          "term": "Perspectiva de Gênero",
          "definition": "Ferramenta analítica para ver desigualdades e papéis entre gêneros.",
          "practice": "Analisar como uma política afeta diferente a homens e mulheres."
        }
      }
    },
    {
      "letter": "P",
      "slug": "poder-feminista",
      "id": "p-poder-feminista",
      "tags": ["redefinicion", "colectivo"],
      "content": {
        "es": {
          "term": "Poder (Feminista)",
          "definition": "Pasar del 'poder sobre' (dominación) al 'poder para' (transformar) y 'poder con' (colectivo).",
          "practice": "Usar cargos para beneficio comunitario e impulsar agendas colectivas."
        },
        "en": {
          "term": "Power (Feminist)",
          "definition": "Moving from 'power over' (domination) to 'power to' (transform) and 'power with' (collective).",
          "practice": "Using positions for community benefit and pushing collective agendas."
        },
        "pt": {
          "term": "Poder (Feminista)",
          "definition": "Passar do 'poder sobre' (dominação) ao 'poder para' (transformar) e 'poder com' (coletivo).",
          "practice": "Usar cargos para benefício comunitário e impulsionar agendas coletivas."
        }
      }
    },
    {
      "letter": "P",
      "slug": "poder-popular",
      "id": "p-poder-popular",
      "tags": ["autonomia", "comunidad"],
      "content": {
        "es": {
          "term": "Poder Popular",
          "definition": "Capacidad de comunidades para gobernar sus vidas autónomamente.",
          "practice": "Asambleas vinculantes y economías solidarias. Desafío: despatriarcalizarlos."
        },
        "en": {
          "term": "Popular Power",
          "definition": "Capacity of communities to govern their lives autonomously.",
          "practice": "Binding assemblies and solidarity economies. Challenge: depatriarchalize them."
        },
        "pt": {
          "term": "Poder Popular",
          "definition": "Capacidade de comunidades para governar suas vidas autonomamente.",
          "practice": "Assembleias vinculantes e economias solidárias. Desafio: despatriarcalizá-los."
        }
      }
    },
    {
      "letter": "P",
      "slug": "politica-presencia",
      "id": "p-politica-presencia",
      "tags": ["representacion", "cuerpo"],
      "content": {
        "es": {
          "term": "Política de la Presencia",
          "definition": "Valor de la representación de cuerpos excluidos, pero reconociendo sus límites.",
          "practice": "La presencia es un hito, pero debe traducirse en representación sustantiva."
        },
        "en": {
          "term": "Politics of Presence",
          "definition": "Value of representing excluded bodies, but recognizing its limits.",
          "practice": "Presence is a milestone, but must translate into substantive representation."
        },
        "pt": {
          "term": "Política da Presença",
          "definition": "Valor da representação de corpos excluídos, mas reconhecendo seus limites.",
          "practice": "A presença é um marco, mas deve traduzir-se em representação substantiva."
        }
      }
    },
    {
      "letter": "P",
      "slug": "politica-amor",
      "id": "p-politica-amor",
      "tags": ["afectos", "hooks"],
      "content": {
        "es": {
          "term": "Política del Amor",
          "definition": "Amor no como romance, sino práctica política radical de cuidado y justicia.",
          "practice": "Contrapropuesta a la política del miedo. Redes de solidaridad."
        },
        "en": {
          "term": "Politics of Love",
          "definition": "Love not as romance, but radical political practice of care and justice.",
          "practice": "Counter-proposal to politics of fear. Solidarity networks."
        },
        "pt": {
          "term": "Política do Amor",
          "definition": "Amor não como romance, mas prática política radical de cuidado e justiça.",
          "practice": "Contraproposta à política do medo. Redes de solidariedade."
        }
      }
    },
    {
      "letter": "P",
      "slug": "politica-lugar",
      "id": "p-politica-lugar",
      "tags": ["identidad", "experiencia"],
      "content": {
        "es": {
          "term": "Política del Lugar",
          "definition": "Identidad y experiencia vivida como puntos de partida legítimos para la política.",
          "practice": "Afirmación de que la experiencia de grupos silenciados es conocimiento necesario."
        },
        "en": {
          "term": "Politics of Location",
          "definition": "Identity and lived experience as legitimate starting points for politics.",
          "practice": "Affirmation that the experience of silenced groups is necessary knowledge."
        },
        "pt": {
          "term": "Política do Lugar",
          "definition": "Identidade e experiência vivida como pontos de partida legítimos para a política.",
          "practice": "Afirmação de que a experiência de grupos silenciados é conhecimento necessário."
        }
      }
    },
    {
      "letter": "P",
      "slug": "postura-antirracista",
      "id": "p-postura-antirracista",
      "tags": ["etica", "accion"],
      "content": {
        "es": {
          "term": "Postura Antirracista",
          "definition": "Toma de posición activa contra el racismo. Compromiso continuo.",
          "practice": "Ir más allá de 'no ser racista'. Educarse y cuestionar privilegios."
        },
        "en": {
          "term": "Antiracist Stance",
          "definition": "Active position taking against racism. Continuous commitment.",
          "practice": "Going beyond 'not being racist'. Educating oneself and questioning privileges."
        },
        "pt": {
          "term": "Postura Antirracista",
          "definition": "Tomada de posição ativa contra o racismo. Compromisso contínuo.",
          "practice": "Ir além de 'não ser racista'. Educar-se e questionar privilégios."
        }
      }
    },
    {
      "letter": "P",
      "slug": "precariedad",
      "id": "p-precariedad",
      "tags": ["neoliberalismo", "vida"],
      "content": {
        "es": {
          "term": "Precariedad",
          "definition": "Condición de inestabilidad impuesta por el neoliberalismo. Normalización de la inseguridad.",
          "practice": "Proyecto político que afecta desproporcionadamente a mujeres y racializadas."
        },
        "en": {
          "term": "Precarity",
          "definition": "Condition of instability imposed by neoliberalism. Normalization of insecurity.",
          "practice": "Political project disproportionately affecting women and racialized people."
        },
        "pt": {
          "term": "Precariedade",
          "definition": "Condição de instabilidade imposta pelo neoliberalismo. Normalização da insegurança.",
          "practice": "Projeto político que afeta desproporcionalmente mulheres e racializadas."
        }
      }
    },
    {
      "letter": "P",
      "slug": "privilegio",
      "id": "p-privilegio",
      "tags": ["poder", "ventajas"],
      "content": {
        "es": {
          "term": "Privilegio",
          "definition": "Ventajas no ganadas por pertenecer a grupo dominante. A menudo invisible para quien lo tiene.",
          "practice": "Reconocerlos es punto de partida para la corresponsabilidad."
        },
        "en": {
          "term": "Privilege",
          "definition": "Unearned advantages for belonging to a dominant group. Often invisible to those who have it.",
          "practice": "Recognizing them is the starting point for co-responsibility."
        },
        "pt": {
          "term": "Privilégio",
          "definition": "Vantagens não ganhas por pertencer a grupo dominante. Frequentemente invisível para quem o tem.",
          "practice": "Reconhecê-los é ponto de partida para a corresponsabilidade."
        }
      }
    },
    {
      "letter": "P",
      "slug": "punitivismo",
      "id": "p-punitivismo",
      "tags": ["justicia", "castigo"],
      "content": {
        "es": {
          "term": "Punitivismo",
          "definition": "Creencia de que el castigo y la cárcel son la única solución a problemas sociales.",
          "practice": "Trampa para el feminismo. Buscar justicia restaurativa y prevención."
        },
        "en": {
          "term": "Punitivism",
          "definition": "Belief that punishment and prison are the only solution to social problems.",
          "practice": "Trap for feminism. Seeking restorative justice and prevention."
        },
        "pt": {
          "term": "Punitivismo",
          "definition": "Crença de que o castigo e a prisão são a única solução para problemas sociais.",
          "practice": "Armadilha para o feminismo. Buscar justiça restaurativa e prevenção."
        }
      }
    },
    {
      "letter": "Q",
      "slug": "queer",
      "id": "q-queer",
      "tags": ["identidad", "disidencia"],
      "content": {
        "es": {
          "term": "Queer",
          "definition": "Término paraguas para identidades fuera del binarismo y heterosexualidad. Postura política.",
          "practice": "Acción que desafía normas. Busca alianzas con otras luchas."
        },
        "en": {
          "term": "Queer",
          "definition": "Umbrella term for identities outside binarism and heterosexuality. Political stance.",
          "practice": "Action challenging norms. Seeks alliances with other struggles."
        },
        "pt": {
          "term": "Queer",
          "definition": "Termo guarda-chuva para identidades fora do binarismo e heterossexualidade. Postura política.",
          "practice": "Ação que desafia normas. Busca alianças com outras lutas."
        }
      }
    },
    {
      "letter": "Q",
      "slug": "quilombo",
      "id": "q-quilombo",
      "tags": ["resistencia", "libertad"],
      "content": {
        "es": {
          "term": "Quilombo / Palenque",
          "definition": "Comunidades de libertad fundadas por esclavizados. Creación de mundos propios.",
          "practice": "Construir espacios de libertad aquí y ahora (comedores, redes)."
        },
        "en": {
          "term": "Quilombo / Palenque / Maroon",
          "definition": "Communities of freedom founded by enslaved people. Creation of own worlds.",
          "practice": "Building spaces of freedom here and now (community kitchens, networks)."
        },
        "pt": {
          "term": "Quilombo / Palenque",
          "definition": "Comunidades de liberdade fundadas por escravizados. Criação de mundos próprios.",
          "practice": "Construir espaços de liberdade aqui e agora (refeitórios, redes)."
        }
      }
    },
    {
      "letter": "R",
      "slug": "racismo-estructural",
      "id": "r-racismo-estructural",
      "tags": ["sistema", "poder"],
      "content": {
        "es": {
          "term": "Racismo Estructural",
          "definition": "Sistema que organiza Estado y economía jerarquizando vidas. Pilar del capitalismo.",
          "practice": "No es solo prejuicio individual. Genera doble desigualdad."
        },
        "en": {
          "term": "Structural Racism",
          "definition": "System organizing State and economy hierarchizing lives. Pillar of capitalism.",
          "practice": "Not just individual prejudice. Generates double inequality."
        },
        "pt": {
          "term": "Racismo Estrutural",
          "definition": "Sistema que organiza Estado e economia hierarquizando vidas. Pilar do capitalismo.",
          "practice": "Não é apenas preconceito individual. Gera dupla desigualdade."
        }
      }
    },
    {
      "letter": "R",
      "slug": "redes",
      "id": "r-redes",
      "tags": ["organizacion", "cuidado"],
      "content": {
        "es": {
          "term": "Redes / Articulación",
          "definition": "Estrategia de tejer conexiones horizontales. Fuerza en la coordinación, no centralización.",
          "practice": "Clave para sostenibilidad de la lucha y protección colectiva."
        },
        "en": {
          "term": "Networks / Articulation",
          "definition": "Strategy of weaving horizontal connections. Strength in coordination, not centralization.",
          "practice": "Key for sustainability of the struggle and collective protection."
        },
        "pt": {
          "term": "Redes / Articulação",
          "definition": "Estratégia de tecer conexões horizontais. Força na coordenação, não centralização.",
          "practice": "Chave para sustentabilidade da luta e proteção coletiva."
        }
      }
    },
    {
      "letter": "R",
      "slug": "representacion-sustantiva",
      "id": "r-representacion-sustantiva",
      "tags": ["politica", "incidencia"],
      "content": {
        "es": {
          "term": "Representación Sustantiva",
          "definition": "Más allá de presencia numérica. Actuar a favor de agendas del grupo representado.",
          "practice": "Traducir demandas en leyes concretas. Pasar de la cifra a la incidencia."
        },
        "en": {
          "term": "Substantive Representation",
          "definition": "Beyond numerical presence. Acting in favor of agendas of the represented group.",
          "practice": "Translating demands into concrete laws. Moving from figures to impact."
        },
        "pt": {
          "term": "Representação Substantiva",
          "definition": "Além da presença numérica. Agir a favor de agendas do grupo representado.",
          "practice": "Traduzir demandas em leis concretas. Passar da cifra à incidência."
        }
      }
    },
    {
      "letter": "R",
      "slug": "resiliencia",
      "id": "r-resiliencia",
      "tags": ["comunidad", "critica"],
      "content": {
        "es": {
          "term": "Resiliencia (Crítica)",
          "definition": "Capacidad colectiva para sobrevivir trauma y transformar dolor en resistencia.",
          "practice": "No es aguantar individualmente. Es construir realidad donde violencia no exija resiliencia."
        },
        "en": {
          "term": "Resilience (Critical)",
          "definition": "Collective capacity to survive trauma and transform pain into resistance.",
          "practice": "Not enduring individually. Building a reality where violence doesn't demand resilience."
        },
        "pt": {
          "term": "Resiliência (Crítica)",
          "definition": "Capacidade coletiva para sobreviver trauma e transformar dor em resistência.",
          "practice": "Não é aguentar individualmente. É construir realidade onde violência não exija resiliência."
        }
      }
    },
    {
      "letter": "R",
      "slug": "resistencia",
      "id": "r-resistencia",
      "tags": ["accion", "creacion"],
      "content": {
        "es": {
          "term": "Resistencia",
          "definition": "Práctica de desafiar y subvertir mandatos. Creativa, no solo reactiva.",
          "practice": "Autodefensa, Goce y creación de mundos alternativos."
        },
        "en": {
          "term": "Resistance",
          "definition": "Practice of challenging and subverting mandates. Creative, not just reactive.",
          "practice": "Self-defense, Enjoyment, and creation of alternative worlds."
        },
        "pt": {
          "term": "Resistência",
          "definition": "Prática de desafiar e subverter mandatos. Criativa, não apenas reativa.",
          "practice": "Autodefesa, Gozo e criação de mundos alternativos."
        }
      }
    },
    {
      "letter": "R",
      "slug": "revictimizacion",
      "id": "r-revictimizacion",
      "tags": ["violencia", "institucional"],
      "content": {
        "es": {
          "term": "Revictimización",
          "definition": "Violencia ejercida por el sistema después de denunciar (culpar, dudar).",
          "practice": "Desincentiva denuncia. Razón por la que buscamos Justicia Alternativa."
        },
        "en": {
          "term": "Revictimization",
          "definition": "Violence exercised by the system after reporting (blaming, doubting).",
          "practice": "Disincentivizes reporting. Reason why we seek Alternative Justice."
        },
        "pt": {
          "term": "Revitimização",
          "definition": "Violência exercida pelo sistema depois de denunciar (culpar, duvidar).",
          "practice": "Desincentiva denúncia. Razão pela qual buscamos Justiça Alternativa."
        }
      }
    },
    {
      "letter": "R",
      "slug": "rizoma",
      "id": "r-rizoma",
      "tags": ["organizacion", "red"],
      "content": {
        "es": {
          "term": "Rizoma",
          "definition": "Organización sin centro ni jerarquía, expandiéndose en red.",
          "practice": "Modelo para feminismo: nodos autónomos coordinados sin presidenta."
        },
        "en": {
          "term": "Rhizome",
          "definition": "Organization without center or hierarchy, expanding in a network.",
          "practice": "Model for feminism: autonomous nodes coordinated without a president."
        },
        "pt": {
          "term": "Rizoma",
          "definition": "Organização sem centro nem hierarquia, expandindo-se em rede.",
          "practice": "Modelo para feminismo: nós autônomos coordenados sem presidenta."
        }
      }
    },
    {
      "letter": "S",
      "slug": "sistema-cuidado",
      "id": "s-sistema-cuidado",
      "tags": ["politica", "servicios"],
      "content": {
        "es": {
          "term": "Sistema de Cuidado",
          "definition": "Políticas públicas para reconocer y redistribuir el cuidado.",
          "practice": "Victoria tangible. Lavanderías comunitarias, centros de día, etc."
        },
        "en": {
          "term": "Care System",
          "definition": "Public policies to recognize and redistribute care.",
          "practice": "Tangible victory. Community laundries, day centers, etc."
        },
        "pt": {
          "term": "Sistema de Cuidado",
          "definition": "Políticas públicas para reconhecer e redistribuir o cuidado.",
          "practice": "Vitória tangível. Lavanderias comunitárias, centros de dia, etc."
        }
      }
    },
    {
      "letter": "S",
      "slug": "sostenibilidad-lucha",
      "id": "s-sostenibilidad-lucha",
      "tags": ["cuidado", "activismo"],
      "content": {
        "es": {
          "term": "Sostenibilidad (de la Lucha)",
          "definition": "Práctica de hacer militancia sostenible. Evitar el burnout.",
          "practice": "Políticas de cuidado internas, rotar tareas y celebrar logros."
        },
        "en": {
          "term": "Sustainability (of the Struggle)",
          "definition": "Practice of making militancy sustainable. Avoiding burnout.",
          "practice": "Internal care policies, rotating tasks, and celebrating achievements."
        },
        "pt": {
          "term": "Sustentabilidade (da Luta)",
          "definition": "Prática de fazer militância sustentável. Evitar o burnout.",
          "practice": "Políticas de cuidado internas, rodiziar tarefas e celebrar conquistas."
        }
      }
    },
    {
      "letter": "S",
      "slug": "sororidad",
      "id": "s-sororidad",
      "tags": ["alianza", "mujeres"],
      "content": {
        "es": {
          "term": "Sororidad",
          "definition": "Pacto político entre mujeres. Respuesta a competencia patriarcal.",
          "practice": "Debe ser crítica e interseccional, no silenciar diferencias."
        },
        "en": {
          "term": "Sorority / Sisterhood",
          "definition": "Political pact between women. Response to patriarchal competition.",
          "practice": "Must be critical and intersectional, not silencing differences."
        },
        "pt": {
          "term": "Sororidade",
          "definition": "Pacto político entre mulheres. Resposta à competição patriarcal.",
          "practice": "Deve ser crítica e interseccional, não silenciar diferenças."
        }
      }
    },
    {
      "letter": "S",
      "slug": "sur-global",
      "id": "s-sur-global",
      "tags": ["geopolitica", "resistencia"],
      "content": {
        "es": {
          "term": "Sur Global",
          "definition": "Países con historia colonial y desventaja económica. Espacio de resistencia.",
          "practice": "Valorar conocimiento local y alianzas Sur-Sur."
        },
        "en": {
          "term": "Global South",
          "definition": "Countries with colonial history and economic disadvantage. Space of resistance.",
          "practice": "Valuing local knowledge and South-South alliances."
        },
        "pt": {
          "term": "Sul Global",
          "definition": "Países com história colonial e desvantagem econômica. Espaço de resistência.",
          "practice": "Valorizar conhecimento local e alianças Sul-Sul."
        }
      }
    },
    {
      "letter": "T",
      "slug": "tecnologias-ancestrales",
      "id": "t-tecnologias-ancestrales",
      "tags": ["saber", "ambiente"],
      "content": {
        "es": {
          "term": "Tecnologías Ancestrales",
          "definition": "Conocimientos sofisticados de pueblos originarios para vivir en armonía.",
          "practice": "Recuperarlas es soberanía. Agricultura regenerativa, medicina, etc."
        },
        "en": {
          "term": "Ancestral Technologies",
          "definition": "Sophisticated knowledge of indigenous peoples to live in harmony.",
          "practice": "Recovering them is sovereignty. Regenerative agriculture, medicine, etc."
        },
        "pt": {
          "term": "Tecnologias Ancestrais",
          "definition": "Conhecimentos sofisticados de povos originários para viver em harmonia.",
          "practice": "Recuperá-las é soberania. Agricultura regenerativa, medicina, etc."
        }
      }
    },
    {
      "letter": "T",
      "slug": "terricidio",
      "id": "t-terricidio",
      "tags": ["ambiente", "muerte"],
      "content": {
        "es": {
          "term": "Terricidio",
          "definition": "Asesinato sistemático de tierra, pueblos y culturas. Crimen contra la vida.",
          "practice": "Denunciar megaminería como asesinato de forma de vida completa."
        },
        "en": {
          "term": "Terricide",
          "definition": "Systematic killing of land, peoples, and cultures. Crime against life.",
          "practice": "Denouncing mega-mining as murder of a complete way of life."
        },
        "pt": {
          "term": "Terricídio",
          "definition": "Assassinato sistemático de terra, povos e culturas. Crime contra a vida.",
          "practice": "Denunciar megamineração como assassinato de forma de vida completa."
        }
      }
    },
    {
      "letter": "T",
      "slug": "transfeminismo",
      "id": "t-transfeminismo",
      "tags": ["disidencia", "cuerpo"],
      "content": {
        "es": {
          "term": "Transfeminismo",
          "definition": "Sujeto político no es solo 'mujer'. Autodeterminación radical del cuerpo.",
          "practice": "Lucha trans es central. Opresión se basa en control de cuerpos."
        },
        "en": {
          "term": "Transfeminism",
          "definition": "Political subject is not just 'woman'. Radical self-determination of the body.",
          "practice": "Trans struggle is central. Oppression is based on control of bodies."
        },
        "pt": {
          "term": "Transfeminismo",
          "definition": "Sujeito político não é apenas 'mulher'. Autodeterminação radical do corpo.",
          "practice": "Luta trans é central. Opressão baseia-se no controle de corpos."
        }
      }
    },
    {
      "letter": "T",
      "slug": "transodio",
      "id": "t-transodio",
      "tags": ["violencia", "odio"],
      "content": {
        "es": {
          "term": "Transodio / Transfobia",
          "definition": "Violencia sistemática contra personas trans. Herramienta de control.",
          "practice": "Se manifiesta en exclusión, negación de identidad y transfeminicidios."
        },
        "en": {
          "term": "Transphobia / Trans-hatred",
          "definition": "Systematic violence against trans people. Tool of control.",
          "practice": "Manifests in exclusion, denial of identity, and transfeminicides."
        },
        "pt": {
          "term": "Transódio / Transfobia",
          "definition": "Violência sistemática contra pessoas trans. Ferramenta de controle.",
          "practice": "Manifesta-se em exclusão, negação de identidade e transfeminicídios."
        }
      }
    },
    {
      "letter": "U",
      "slug": "ubuntu",
      "id": "u-ubuntu",
      "tags": ["filosofia", "comunidad"],
      "content": {
        "es": {
          "term": "Ubuntu",
          "definition": "Filosofía: 'soy porque somos'. Humanidad ligada a los demás.",
          "practice": "Mi liberación no existe sin la tuya. Buscar reconciliación."
        },
        "en": {
          "term": "Ubuntu",
          "definition": "Philosophy: 'I am because we are'. Humanity linked to others.",
          "practice": "My liberation does not exist without yours. Seeking reconciliation."
        },
        "pt": {
          "term": "Ubuntu",
          "definition": "Filosofia: 'sou porque somos'. Humanidade ligada aos demais.",
          "practice": "Minha libertação não existe sem a tua. Buscar reconciliação."
        }
      }
    },
    {
      "letter": "V",
      "slug": "violencia-epistemica",
      "id": "v-violencia-epistemica",
      "tags": ["saber", "poder"],
      "content": {
        "es": {
          "term": "Violencia Epistémica",
          "definition": "Invalidar o silenciar conocimientos de grupos oprimidos.",
          "practice": "Desestimar denuncias como 'chismes' o ignorar saberes tradicionales."
        },
        "en": {
          "term": "Epistemic Violence",
          "definition": "Invalidating or silencing knowledge of oppressed groups.",
          "practice": "Dismissing reports as 'gossip' or ignoring traditional knowledge."
        },
        "pt": {
          "term": "Violência Epistêmica",
          "definition": "Invalidar ou silenciar conhecimentos de grupos oprimidos.",
          "practice": "Desestimar denúncias como 'fofocas' ou ignorar saberes tradicionais."
        }
      }
    },
    {
      "letter": "V",
      "slug": "violencia-institucional",
      "id": "v-violencia-institucional",
      "tags": ["estado", "violencia"],
      "content": {
        "es": {
          "term": "Violencia Institucional",
          "definition": "Violencia ejercida desde instituciones (policía, salud, justicia).",
          "practice": "Criminalización de protesta o negación de atención médica."
        },
        "en": {
          "term": "Institutional Violence",
          "definition": "Violence exercised from institutions (police, health, justice).",
          "practice": "Criminalization of protest or denial of medical care."
        },
        "pt": {
          "term": "Violência Institucional",
          "definition": "Violência exercida a partir de instituições (polícia, saúde, justiça).",
          "practice": "Criminalização de protesto ou negação de atendimento médico."
        }
      }
    },
    {
      "letter": "V",
      "slug": "violencia-politica",
      "id": "v-violencia-politica",
      "tags": ["genero", "derechos"],
      "content": {
        "es": {
          "term": "Violencia Política de Género",
          "definition": "Acciones para anular derechos políticos de mujeres. Desde acoso hasta asesinato.",
          "practice": "No son problemas personales, es estrategia sistémica."
        },
        "en": {
          "term": "Political Violence Against Women",
          "definition": "Actions to nullify women's political rights. From harassment to murder.",
          "practice": "Not personal problems, it is a systemic strategy."
        },
        "pt": {
          "term": "Violência Política de Gênero",
          "definition": "Ações para anular direitos políticos de mulheres. Desde assédio até assassinato.",
          "practice": "Não são problemas pessoais, é estratégia sistêmica."
        }
      }
    },
    {
      "letter": "W",
      "slug": "wiphala",
      "id": "w-wiphala",
      "tags": ["simbolo", "indigena"],
      "content": {
        "es": {
          "term": "Wiphala",
          "definition": "Símbolo andino de unidad y diversidad. Emblema de resistencia.",
          "practice": "Conecta lucha feminista con resistencia anticolonial."
        },
        "en": {
          "term": "Wiphala",
          "definition": "Andean symbol of unity and diversity. Emblem of resistance.",
          "practice": "Connects feminist struggle with anticolonial resistance."
        },
        "pt": {
          "term": "Wiphala",
          "definition": "Símbolo andino de unidade e diversidade. Emblema de resistência.",
          "practice": "Conecta luta feminista com resistência anticolonial."
        }
      }
    },
    {
      "letter": "X",
      "slug": "xenofobia",
      "id": "x-xenofobia",
      "tags": ["odio", "migracion"],
      "content": {
        "es": {
          "term": "Xenofobia",
          "definition": "Odio a extranjeros. Tecnología de poder para dividir oprimidos.",
          "practice": "Feminismo debe ser antixenófobo. Fronteras son herida colonial."
        },
        "en": {
          "term": "Xenophobia",
          "definition": "Hatred of foreigners. Power technology to divide the oppressed.",
          "practice": "Feminism must be anti-xenophobic. Borders are a colonial wound."
        },
        "pt": {
          "term": "Xenofobia",
          "definition": "Ódio a estrangeiros. Tecnologia de poder para dividir oprimidos.",
          "practice": "Feminismo deve ser antixenófobo. Fronteiras são ferida colonial."
        }
      }
    },
    {
      "letter": "Y",
      "slug": "yerbateras",
      "id": "y-yerbateras",
      "tags": ["saber", "medicina"],
      "content": {
        "es": {
          "term": "Yerbateras",
          "definition": "Guardianas de conocimiento ancestral de plantas. Ciencia perseguida.",
          "practice": "Reivindicarlas es Soberanía Epistémica y defensa de salud autónoma."
        },
        "en": {
          "term": "Yerbateras (Herbalists)",
          "definition": "Guardians of ancestral plant knowledge. Persecuted science.",
          "practice": "Reclaiming them is Epistemic Sovereignty and defense of autonomous health."
        },
        "pt": {
          "term": "Erveiras / Raizeiras",
          "definition": "Guardiãs de conhecimento ancestral de plantas. Ciência perseguida.",
          "practice": "Reivindicá-las é Soberania Epistêmica e defesa de saúde autônoma."
        }
      }
    },
    {
      "letter": "Z",
      "slug": "zonas-sacrificio",
      "id": "z-zonas-sacrificio",
      "tags": ["ambiente", "injusticia"],
      "content": {
        "es": {
          "term": "Zonas de Sacrificio",
          "definition": "Territorios contaminados donde vida de habitantes se considera costo aceptable.",
          "practice": "Expone racismo ambiental. Lucha por derecho a existir."
        },
        "en": {
          "term": "Sacrifice Zones",
          "definition": "Contaminated territories where inhabitants' lives are considered acceptable cost.",
          "practice": "Exposes environmental racism. Fight for right to exist."
        },
        "pt": {
          "term": "Zonas de Sacrifício",
          "definition": "Territórios contaminados onde vida de habitantes se considera custo aceitável.",
          "practice": "Expõe racismo ambiental. Luta por direito a existir."
        }
      }
    }
  ]
}
