{
  "_meta": {
    "projectName": "Abecedario Político Interactivo",
    "version": "2.5",
    "description": "Este archivo contiene todos los términos, definiciones y ejemplos del glosario. Está diseñado para ser la única fuente de verdad de los datos, facilitando su actualización y mantenimiento.",
    "contribution_guide": "Para añadir o sugerir un cambio, por favor, utiliza la plantilla 'Sugerencia de Término' en la sección de 'Issues' del repositorio de GitHub. No edites este archivo directamente en la rama principal.",
    "last_updated": "2025-10-30T18:52:00-05:00"
  },
  "terms": [
    {
      "letter": "A",
      "term": "Abya Yala",
      "definition": "Es el nombre con el que el pueblo Guna ha nombrado desde siempre al continente que hoy conocemos como América. Significa \"tierra en plena madurez\" o \"tierra de sangre vital\".",
      "practice": "Utilizar \"Abya Yala\" es un acto de soberanía epistémica. Desafía directamente la narrativa colonial del \"descubrimiento\", que presenta a este continente como un territorio vacío, salvaje y sin historia, esperando ser \"encontrado\" por Europa. Nombrarlo desde una de sus propias lenguas originarias es reconocer la preexistencia de civilizaciones complejas, cosmogonías ricas y sistemas de conocimiento sofisticados. Es un rechazo a la violencia del bautismo forzado que supuso el nombre \"América\" y un primer paso para sanar la herida colonial que nos enseñó a vernos a través de los ojos del colonizador. Cuando decimos \"luchas desde Abya Yala\", no solo ubicamos geográficamente nuestra acción. Estamos afirmando nuestra pertenencia a un proyecto continental de liberación que se nutre de las memorias y resistencias de los pueblos originarios."
    },
    {
      "letter": "A",
      "term": "Acción Antirracista",
      "definition": "Es la materialización de la postura antirracista. Son las prácticas concretas y deliberadas que buscan desafiar, interrumpir y desmantelar el racismo en sus manifestaciones individuales, institucionales y estructurales. Va más allá de la simple ausencia de racismo.",
      "practice": "Una acción antirracista es, por ejemplo, intervenir activamente ante un comentario racista, exigir que los paneles de discusión tengan diversidad racial, o diseñar políticas públicas con un enfoque étnico-racial explícito para reparar desigualdades históricas. No es reactiva, sino proactiva."
    },
    {
      "letter": "A",
      "term": "Acción Intencional",
      "definition": "Es un término que aterriza el concepto de antirracismo. Enfatiza que para combatir un sistema estructuralmente racista, las acciones deben ser deliberadas, planificadas y sostenidas en el tiempo.",
      "practice": "Se opone a la idea de que la neutralidad o las buenas intenciones son suficientes para generar un cambio real. Una acción intencional es, por ejemplo, establecer cuotas explícitas para la participación de mujeres afro e indígenas en listas electorales, garantizar su financiación, o crear programas de mentoría política para ellas."
    },
    {
      "letter": "A",
      "term": "Acciones Afirmativas",
      "definition": "Son políticas y medidas temporales diseñadas para corregir las desigualdades históricas y estructurales que enfrentan ciertos grupos de la población (mujeres, pueblos indígenas, afrodesc-descendientes, personas con discapacidad, etc.). No son \"privilegios\", sino herramientas para nivelar el punto de partida.",
      "practice": "Estas acciones buscan garantizar una igualdad de oportunidades real, reconociendo que la igualdad formal (\"todos son iguales ante la ley\") no es suficiente. Ejemplos son las cuotas de participación política, las becas para grupos subrepresentados o los incentivos para la contratación. Implementar acciones afirmativas, como las \"becas para personas trans y no binarias\" logradas en Medellín, es una característica clave de una agenda transformadora."
    },
    {
      "letter": "A",
      "term": "Adultocentrismo",
      "definition": "El sistema de opresión basado en la edad, que le da poder y credibilidad a los adultos sobre las jóvenes, niñas y adolescentes. Es la primera forma de jerarquía que aprendemos.",
      "practice": "Reflexión eje: ¿Cómo desmantelamos el adultocentrismo en nuestros propios movimientos? ¿Cómo dejamos de tratar a las compañeras más jóvenes como \"futuras\" líderes en lugar de potencias presentes?"
    },
    {
      "letter": "A",
      "term": "Améfrica / Amefricanidad",
      "definition": "Un concepto político y geográfico acuñado por la visionaria intelectual afrobrasSileña Lélia Gonzalez. Es una herramienta teórica para demoler el mito de la \"democracia racial\" y del \"mestizaje\" como proyectos de blanqueamiento y borramiento de la herencia africana.",
      "practice": "Lélia Gonzalez nos enseña que la cultura latinoamericana es incomprensible sin su matriz africana. La \"amefricanidad\" no es solo una identidad racial, es una categoría político-cultural que nos permite analizar cómo el racismo estructura nuestras societies. Asumirse \"amefricana\" es reconocerse en una historia continental de esclavización, pero, sobre todo, en una historia de cimarronaje, rebelión y creación cultural."
    },
    {
      "letter": "A",
      "term": "Androcentrismo",
      "definition": "Es la visión del mundo que sitúa al hombre (varón) como el centro y la medida de todas las cosas. Lo masculino se convierte en la norma universal y lo femenino es considerado \"lo otro\", una desviación o una excepción.",
      "practice": "Cuestionar el androcentrismo significa preguntarnos activamente: ¿dónde están las mujeres en esta historia? ¿Esta política pública tiene en cuenta las necesidades específicas de las mujeres y disidencias? ¿Este diseño urbano es seguro para todas? Es un ejercicio constante de descentrar la mirada masculina."
    },
    {
      "letter": "A",
      "term": "Autodefensa Feminista",
      "definition": "Ir más allá de la \"prevención\". Es la acción directa y legítima para proteger nuestra integridad (física, emocional, digital) frente a la violencia patriarcal. Es recuperar nuestro poder de agencia.",
      "practice": "Reflexión eje: ¿Qué implica construir estrategias de autodefensa colectivas (escraches, redes de cuidado, autodefensa digital) en lugar de soluciones individuales?"
    },
    {
      "letter": "A",
      "term": "Autonomía (Sobre el cuerpo y el territorio)",
      "definition": "La soberanía sobre nuestras cuerpas y la defensa de la tierra. Es la afirmación de que ambas luchas son inseparables, un pilar del feminismo decolonial.",
      "practice": "Reflexión eje: ¿De qué hablamos cuando hablamos de 'decidir'? Este concepto vincula directamente la lucha por el aborto legal (autonomía del cuerpo) con la lucha contra el 'Extractivismo' (autonomía del territorio), entendiéndolas como una misma batalla contra un sistema que busca controlar y despojar cuerpos y tierras."
    },
    {
      "letter": "B",
      "term": "Backlash",
      "definition": "Es la reacción violenta, organizada y a gran escala contra los avances del feminismo. No son críticas aisladas, sino una contraofensiva política y cultural que busca desacreditar, desmovilizar y revertir los derechos y libertades conquistadas por las mujeres y disidencias.",
      "practice": "El backlash se manifiesta de muchas formas: en discursos políticos que ridiculizan la \"ideología de género\", en campañas de desinformación en redes sociales (a menudo orquestadas desde la Machosfera), en el recorte de presupuestos para políticas de igualdad, o en el resurgimiento de discursos que idealizan el rol tradicional de la mujer en el hogar. Reconocer el backlash es fundamental para no caer en la trampa de pensar que \"ya no hay nada por lo que luchar\" y para entender que cada derecho conquistado requiere una defensa constante."
    },
    {
      "letter": "B",
      "term": "Binarismo (Colapso del)",
      "definition": "Es la crítica radical a la idea de que solo existen dos géneros/sexos (hombre/mujer). El binarismo de género es una imposición colonial, una herramienta que se usó para organizar la sociedad, el trabajo y el poder, borrando la diversidad preexistente.",
      "practice": "Reflexión eje: ¿Cómo las cosmogonías originarias y las identidades travestis/trans/no binaries en Abya Yala ya rompían este binarismo antes de la colonia? Su colapso es una apuesta central del 'Transfeminismo' y del 'Pensamiento Decolonial'."
    },
    {
      "letter": "B",
      "term": "Buen Vivir (Sumak Kawsay)",
      "definition": "Es un horizonte de vida y una propuesta civilizatoria radical que surge de las cosmovisiones indígenas (como el Sumak Kawsay en quechua). Es la alternativa al 'desarrollo' occidental, proponiendo una vida en plenitud y armonía (con la naturaleza, la comunidad) por encima de la acumulación capitalista.",
      "practice": "El Buen Vivir inspira a construir economías que pongan el cuidado de la vida en el centro (ver 'Cuidados'), a organizar nuestras comunidades de forma recíproca ('Minga') y a luchar contra los proyectos 'Extractivistas' que destruyen el tejido de la vida."
    },
    {
      "letter": "C",
      "term": "Capitalismo Gore (o Capitalismo de Guerra)",
      "definition": "La idea de que el capitalismo actual en nuestras regiones no solo explota, sino que necesita de la violencia extrema, el narco, la trata y el desmembramiento para funcionar y acumular.",
      "practice": "Reflexión eje: ¿Cómo la precariedad laboral extrema que sufrimos se conecta con las formas más brutales de violencia? ¿No es el \"sicariato\" la forma más extrema de \"emprendedurismo\" neoliberal?"
    },
    {
      "letter": "C",
      "term": "Cimarronaje",
      "definition": "Es el acto histórico y continuo de rebelión y fuga de las personas africanas esclavizadas. Es una filosofía política de la libertad y una estrategia de construcción de mundos alternativos frente al sistema colonial.",
      "practice": "Hoy, el cimarronaje se recupera como una práctica y una metáfora de resistencia sexual, de género y antirracista. Es la creación de espacios autónomos (ver 'Quilombo / Palenque') para sanar y resistir al 'Racismo Estructural' y la 'Colonialidad'."
    },
    {
      "letter": "C",
      "term": "Colonialidad (del poder, del saber y del ser)",
      "definition": "Es un concepto clave del 'Pensamiento Decolonial' (A. Quijano, R. Segato) que explica que el colonialismo no terminó con las independencias. Sigue operando a través de: la 'colonialidad del poder' (racismo como estructura de dominación), 'del saber' (eurocentrismo y 'Epistemicidio') y 'del ser' (deshumanización).",
      "practice": "Reflexión eje: ¿Qué saberes (de mujeres, indígenas, negros) fueron catalogados como 'brujería' o 'folclore' por la ciencia occidental? ¿Cómo los recuperamos? Reconocer la colonialidad es el primer paso para la 'Despatriarcalización'."
    },
    {
      "letter": "C",
      "term": "Corresponsabilidad (en la lucha antirracista)",
      "definition": "Materializa la idea de que la lucha antirracista 'no es solo para mujeres afro'. Define el rol activo y la responsabilidad política que las personas no racializadas y aliadas deben asumir para desmantelar un sistema del que, de una u otra forma, son parte y se benefician.",
      "practice": "No se trata de culpa o salvadorismo, sino de una responsabilidad política compartida. Se ejerce al usar el privilegio para abrir espacios, amplificar las voces de las compañeras racializadas sin suplantarlas, y confrontar el racismo en los círculos donde las personas racializadas no están presentes."
    },
    {
      "letter": "C",
      "term": "Cuidados (Sostenibilidad de la vida)",
      "definition": "Mover los cuidados del ámbito privado/doméstico/femenino al centro de la política y la economía. Es la base para la sostenibilidad de la vida.",
      "practice": "Este concepto es la base de la 'Economía del Cuidado' y los 'Sistemas de Cuidado'. Nos obliga a preguntarnos qué es lo que realmente importa para sostener la vida y a politizar un trabajo históricamente invisibilizado y feminizado."
    },
    {
      "letter": "C",
      "term": "Cuir (Lo Cuir)",
      "definition": "Más que la traducción de 'Queer'. Es la reapropiación política y teórica del término desde el Sur Global (Abya Yala), reconociendo nuestras propias genealogías de disidencia sexual y de género, que están inseparablemente marcadas por la raza, la clase y la precariedad.",
      "practice": "Reflexión eje: ¿Qué significa 'hacer política cuir' en Latinoamérica, en lugar de importar teorías anglosajonas? Significa politizar la identidad reconociendo que el régimen 'Heterocisnormativo' fue impuesto por la 'Colonialidad'."
    },
    {
      "letter": "C",
      "term": "Cuotas de Género",
      "definition": "Son un tipo de acción afirmativa que establece un porcentaje o número mínimo de participación para las mujeres en espacios donde han sido históricamente subrepresentadas, como las listas electorales, juntas directivas o cargos públicos.",
      "practice": "Su objetivo es forzar la inclusión para romper barreras estructurales y garantizar una representación más descriptiva. Sin embargo, su implementación debe ser crítica, asegurando que no solo se cumpla el número, sino que se promueva una representación sustantiva. El debate feminista impulsa 'listas paritarias' (50/50) y 'cremallera' (alternancia hombre-mujer) como mecanismos más efectivos."
    },
    {
      "letter": "C",
      "term": "Cuerpo-Territorio (Territorio-Cuerpo-Tierra)",
      "definition": "Es un concepto y una consigna central de los feminismos comunitarios y decoloniales de Abya Yala. Afirma la conexión inseparable entre el cuerpo (nuestro primer territorio de soberanía) y la tierra que habitamos. El sistema patriarcal y colonial ejerce una doble violencia: despoja la tierra ('Extractivismo') y controla los cuerpos (violencia, control reproductivo).",
      "practice": "Defender la soberanía sobre nuestros cuerpos (como en la lucha por el aborto legal) es la misma lucha que defender la tierra de la megaminería. El cuerpo de la mujer y la tierra son territorios de conquista y, por ende, territorios de liberación. Sanar la tierra es sanar nuestros cuerpos."
    },
    {
      "letter": "C",
      "term": "Curul Feminista",
      "definition": "Es un espacio de representación política en un cuerpo de elección popular que es ocupado con el objetivo explícito de impulsar una agenda política feminista para transformar las estructuras de desigualdad. No es un simple asiento ocupado por una mujer; es un \"territorio de disputa\".",
      "practice": "Una curul feminista se caracteriza por la representation sustantiva, la autonomía política y la valentía para defender posturas impopulares pero necesarias. Las victorias tangibles, como la creación de un Sistema de Cuidado en Medellín, son el resultado de la incidencia desde estas curules."
    },
    {
      "letter": "D",
      "term": "(Des)Aprendizaje Antirracista",
      "definition": "Refleja la conclusión de que el antirracismo no es un destino, sino un proceso activo y continuo. Incluye la doble acción de desaprender los prejuicios y narrativas racistas interiorizadas y aprender nuevas formas de pensar, actuar y relacionarse desde una práctica consciente.",
      "practice": "No basta con declararse 'no racista'. Este proceso se materializa en la creación de espacios de formación y autocrítica dentro de los movimientos, en la revisión constante de nuestros propios privilegios y en el compromiso de cuestionar chistes, comentarios y prácticas racistas en nuestro entorno cotidiano."
    },
    {
      "letter": "D",
      "term": "Despatriarcalización",
      "definition": "No es solo alcanzar la 'igualdad de género', es un proceso político radical que busca desmontar la lógica patriarcal que estructura el Estado, la familia, la academia y nuestros propios movimientos. Es, necesariamente, una lucha antirracista y anticapitalista.",
      "practice": "Reflexión eje: ¿Qué prácticas patriarcales (jerarquías, lógicas de competencia, 'caudillismos', división sexual del trabajo) seguimos reproduciendo sin darnos cuenta, incluso dentro de nuestros espacios feministas y de izquierda?"
    },
    {
      "letter": "D",
      "term": "Disidencias Sexuales",
      "definition": "Concepto político (muy usado en Abya Yala) para nombrar a las identidades y prácticas que se oponen y disienten activamente del régimen de la heterosexualidad obligatoria y el cisgénero. Es una alternativa al término \"diversidad sexual\", que puede ser visto como asimilacionista o despolitizado.",
      "practice": "Hablar de \"disidencias\" en lugar de \"diversidad\" es una postura política. Enfatiza la ruptura con la norma (el disenso) y la lucha contra el sistema cisheteropatriarcal, en lugar de simplemente \"ser diferente\" dentro de un sistema que se mantiene intacto. Se alinea con la politización del término 'Cuir'."
    },
    {
      "letter": "D",
      "term": "Doble Desigualdad",
      "definition": "Este término nombra de manera precisa la intersección específica de opresiones (racismo y sexismo) que atraviesa la experiencia de las mujeres afrodescendientes e indígenas en los espacios de poder.",
      "practice": "Ayuda a visibilizar por qué las soluciones que solo atienden el género (feminismo blanco) o solo la raza (luchas antirracistas androcéntricas) son insuficientes. Su reconocimiento exige el diseño de acciones afirmativas y políticas públicas que aborden simultáneamente ambas dimensiones de la opresión."
    },
    {
      "letter": "E",
      "term": "Economía del Cuidado",
      "definition": "Se refiere a todo el trabajo, mayoritariamente no remunerado e invisibilizado, que se realiza para sostener la vida y el bienestar de las personas: cocinar, limpiar, criar, cuidar de personas enfermas o mayores.",
      "practice": "La economía feminista busca visibilizar, valorar y redistribuir este trabajo. Luchar por sistemas públicos de cuidado, exigir que el trabajo doméstico sea remunerado y redistribuir las tareas del hogar son formas de politizar la economía del cuidado y construir \"economías para la vida\"."
    },
    {
      "letter": "E",
      "term": "Educación Política",
      "definition": "Es un proceso de formación y toma de conciencia crítica sobre las estructuras de poder (políticas, económicas, sociales) que organizan la sociedad. No se trata de adoctrinamiento partidista, sino de desarrollar las herramientas para analizar la realidad, entender nuestros derechos y participar activamente en la transformación de la comunidad.",
      "practice": "La \"Pedagogía Feminista\" es una forma de educación política. La Escuela \"Las Juanas\" en su totalidad es un proyecto de educación política que busca fortalecer el liderazgo de las mujeres para que puedan incidir en sus territorios, disputar el \"sentido común\" y construir alternativas al sistema hegemónico."
    },
    {
      "letter": "E",
      "term": "Epistemicidio",
      "definition": "El asesinato sistemático de los conocimientos que no son occidentales, blancos y masculinos. Es la manifestación de la 'Colonialidad del saber' y la causa de la 'Violencia Epistémica'.",
      "practice": "Reflexión eje: ¿Desde qué autoras estamos pensando? ¿Estamos citando a nuestras compañeras del Sur, o solo a las teóricas europeas? Luchar contra el epistemicidio es practicar la 'Justicia Epistémica', valorar la 'Oralitura', las 'Tecnologías Ancestrales' y la 'Escri-vivencia'."
    },
    {
      "letter": "E",
      "term": "Escrache (Dimensión política del)",
      "definition": "No es solo una denuncia, sino una herramienta política colectiva que rompe el pacto de silencio masculino y reubica la vergüenza del lado del agresor, donde pertenece. Es una forma de 'Justicia (Alternativa)' construida desde la comunidad.",
      "practice": "Reflexión eje: ¿Cómo cuidamos el escrache como herramienta para que no sea cooptado por el 'Punitivismo' (solo buscar castigo), sino que sirva para la transformación comunitaria y la reparación real?"
    },
    {
      "letter": "E",
      "term": "Escri-vivencia (Escrevivência)",
      "definition": "Concepto creado por la escritora afrobrasileña Conceição Evaristo, se refiere a la escritura que nace de la experiencia vivida, del cuerpo y de la memoria colectiva, especialmente de las mujeres negras. No es solo un acto literario, sino un acto político de existencia, resistencia y creación de conocimiento desde un lugar históricamente subalternizado.",
      "practice": "Es una herramienta práctica para alcanzar la 'Justicia Epistémica' y la materialización de la 'Política del Lugar', donde la narración de la propia vida se convierte en fuente de teoría. Desafía la separación occidental entre 'vida' y 'conocimiento', 'arte' y 'política', demostrando que contar la propia historia es un acto fundamental de lucha."
    },
    {
      "letter": "E",
      "term": "Estallido Social",
      "definition": "Se refiere a un momento de movilización popular masiva, intensa y a menudo espontánea o no centralizada, que irrumpe en el orden público como respuesta a un profundo malestar social acumulado (desigualdad estructural, neoliberalismo, represión).",
      "practice": "A diferencia de una protesta convocada, el estallido social (como en Chile 2019 o Colombia 2021) desborda las formas tradicionales de la política. Es una expresión de 'Poder Popular' que, aunque caótica y sin un liderazgo único, rompe la hegemonía y abre la posibilidad de nuevos pactos sociales o procesos constituyentes."
    },
    {
      "letter": "E",
      "term": "Estética es Política",
      "definition": "Captura la idea de que la presencia de cuerpos diversos (racialmente, en términos de identidad de género, discapacidad, etc.) en espacios de poder es en sí misma un acto de ruptura política, ya que desafía la norma hegemónica de quién es visto como 'apto' para liderar.",
      "practice": "Redefine los imaginarios del poder. La visibilidad de lideresas como la congresista brasileña Erika Hilton, con su estética disruptiva y su cuerpo trans, inspira a nuevas generaciones y rompe violentamente con los estereotipos del político tradicional, blanco y cisgénero."
    },
    {
      "letter": "E",
      "term": "Extractivismo",
      "definition": "La lógica colonial-capitalista de saquear la tierra (megaminería, agronegocio, fracking) y los cuerpos, viéndolos como recursos infinitos para la acumulación de capital y no como seres vivos interdependientes.",
      "practice": "Reflexión eje: ¿Por qué las mujeres y las disidencias son las primeras afectadas por el despojo territorial? ¿Qué nos enseñan las ecofeministas comunitarias? Esta lógica vincula la 'Autonomía' del cuerpo con la del territorio y es la causa directa del 'Terricidio' y las 'Zonas de Sacrificio'."
    },
    {
      "letter": "F",
      "term": "Feminismo(s)",
      "definition": "Es un conjunto de movimientos políticos, sociales y teorías que tienen como objetivo común la liberación de las mujeres y la erradicación de todas las formas de opresión generadas por el patriarcado.",
      "practice": "Hablamos de \"feminismos\" en plural para reconocer que no hay una única forma de ser feminista. El feminismo negro, el feminismo indígena, el lesbofeminismo o el transfeminismo critican al feminismo hegemónico (blanco, occidental) por presentar su experiencia como universal, e introducen sus propias agendas y análisis."
    },
    {
      "letter": "G",
      "term": "Genealogías Feministas (del Sur)",
      "definition": "La práctica activa de buscar, rescatar, leer, citar y honrar a las que vinieron antes que nosotras en nuestro propio territorio (Abya Yala, Sur Global). Es descolonizar nuestra biblioteca y nuestra formación política.",
      "practice": "Reflexión eje: ¿A quiénes leemos? ¿Conocemos a las feministas comunitarias de Guatemala, a las lesbianas feministas de los 80 en Chile, a las anarcofeministas de Argentina, a las negras de Brasil? Es un acto de 'Justicia Epistémica'."
    },
    {
      "letter": "G",
      "term": "Género",
      "definition": "Es la construcción social y cultural que se asigna a las personas a partir de su sexo biológico. No es algo natural, sino un conjunto de ideas, roles y expectativas que una sociedad impone sobre lo que significa \"ser hombre\" o \"ser mujer\".",
      "practice": "Cuestionar los roles de género es desobedecer los mandatos del patriarcado. Es validar que no hay una única forma de ser mujer, es luchar por el reconocimiento de todas las identidades de género y es entender que nuestras capacidades y deseos no están determinados por nuestros genitales."
    },
    {
      "letter": "G",
      "term": "Gobernanza de los Afectos",
      "definition": "Entender que el capitalismo y el patriarcado también nos educan sentimentalmente. Nos enseñan qué desear (el amor romántico, la maternidad obligatoria, el éxito individual) y cómo sentirlo, gobernando así nuestras vidas.",
      "practice": "Reflexión eje: ¿Cómo desobedecemos esos mandatos afectivos? ¿Cómo construimos redes de afecto (amistad, compañerismo, 'Política del Amor') que sean tan fuertes como los lazos de parentesco o de pareja?"
    },
    {
      "letter": "G",
      "term": "Goce (como potencia política)",
      "definition": "Recuperar el placer, la fiesta, el baile y el descanso como actos de resistencia. Es una respuesta al mandato capitalista de la productividad y al mandato patriarcal del sufrimiento y el sacrificio femenino.",
      "practice": "Reflexión eje: Si nuestra lucha nos agota y nos quita el goce, el sistema ya ganó. ¿Cómo integramos el disfrute, el ocio y el goce cuir/trans/lésbico como parte central de nuestra agenda política ('Sostenibilidad de la lucha') y no como un 'extra'?"
    },
    {
      "letter": "H",
      "term": "Hegemonía",
      "definition": "Es el liderazgo o dominio de un grupo social sobre otros que no se basa solo en la fuerza, sino en la capacidad de presentar sus intereses y valores como si fueran el \"sentido común\" de toda la sociedad.",
      "practice": "La lucha feminista y decolonial es una lucha contra-hegemónica. Buscamos romper ese falso \"sentido común\" patriarcal, racista y colonial para demostrar que existen otros saberes, otras formas de organizar la vida y otras economías posibles."
    },
    {
      "letter": "H",
      "term": "Heterocisnormatividad",
      "definition": "Es el régimen político que impone la heterosexualidad y la identidad cisgénero (identificarse con el género asignado al nacer) como obligatorias, 'naturales' y superiores. La homofobia, el lesboodio y la transfobia son los síntomas y mecanismos de control de este sistema.",
      "practice": "Reflexión eje: ¿Cómo este régimen policializa los afectos, las identidades y las expresiones que se salen de la norma? Cuestionarlo es la base para entender el 'Lesboodio' y la violencia contra todas las 'Disidencias Sexuales'."
    },
    {
      "letter": "I",
      "term": "Interseccionalidad",
      "definition": "Acuñado por Kimberlé Crenshaw, este concepto es una herramienta analítica para comprender cómo las diferentes categorías sociales y sistemas de opresión (como raza, género, clase, capacidad, etc.) no actúan de manera independiente, sino que se entrecruzan (intersectan), creando experiencias únicas y complejas de discriminación. No se trata de 'sumar' opresiones, sino de entender cómo crean una experiencia cualitativamente distinta.",
      "practice": "Es el pilar fundamental para comprender la 'Doble Desigualdad'. Permite diseñar políticas públicas mucho más precisas al visibilizar a quienes quedan atrapadas en los 'cruces' de las opresiones. Como se vio en la Sesión 6, un enfoque interseccional permite ver cómo la Violencia Política de Género se recrudece y toma formas específicas contra mujeres con discapacidad (PCD), mujeres trans o mujeres indígenas."
    },
    {
      "letter": "J",
      "term": "Justicia (Alternativas a la Punitiva)",
      "definition": "Es la búsqueda de movernos de una justicia punitiva (patriarcal, colonial, centrada en el castigo) a formas que busquen reparar el daño y transformar las condiciones que lo originan. Incluye la 'Justicia Epistémica' (reconocer saberes), la Justicia Restaurativa (reparar el tejido social) y la Justicia Transfeminista (desmantelar las estructuras de violencia).",
      "practice": "Reflexión eje: ¿Cómo gestionamos los conflictos y las violencias en nuestros movimientos? Esta búsqueda implica desconfiar del 'Punitivismo' (la cárcel como solución) y construir nuestras propias formas de sanar, poniendo en el centro a las víctimas pero también la transformación del sistema."
    },
    {
      "letter": "J",
      "term": "Justicia Epistémica",
      "definition": "Va más allá de la simple inclusión y apunta a la necesidad de reconocer, valorar e integrar los saberes, prácticas y liderazgos de las comunidades históricamente marginadas como conocimiento válido y fundamental para la formulación de políticas.",
      "practice": "Es clave para descolonizar el poder. Se materializa al crear mecanismos para que las políticas públicas se construyan desde el conocimiento comunitario, como en consultas vinculantes, o al diseñar sistemas de salud que integren y respeten la medicina tradicional como un saber válido."
    },
    {
      "letter": "J",
      "term": "Justicia Lingüística",
      "definition": "Es un principio y una práctica política que reconoce que todas las lenguas y formas de comunicación tienen el mismo valor. Busca reparar la violencia colonial que impuso lenguas hegemónicas y relegó a las lenguas indígenas y criollas.",
      "practice": "En un encuentro, significa tener intérpretes para lenguas originarias o de señas, pero también valorar y no corregir los diferentes acentos y dialectos, entendiendo que la lengua es también un territorio de identidad y resistencia."
    },
    {
      "letter": "K",
      "term": "Kyriarcado",
      "definition": "Un concepto acuñado por la teóloga feminista Elisabeth Schüssler Fiorenza para expandir la idea de patriarcado. Describe un sistema social complejo y piramidal donde múltiples opresiones (racismo, clasismo, capacitismo, colonialismo, etc.) se intersectan y se refuerzan mutuamente.",
      "practice": "Usar el concepto de kyriarcado nos ayuda a evitar simplificaciones. La explotación de una trabajadora doméstica migrante no se explica solo por el patriarcado, sino por la intersección de género, clase, raza y estatus migratorio que la sitúa en una posición de extrema vulnerabilidad dentro de la pirámide kyriarcal."
    },
    {
      "letter": "L",
      "term": "Lesboodio",
      "definition": "Es una forma específica de violencia que combina la misoginia (odio a las mujeres) y la homofobia. Es el odio, discriminación y castigo dirigido hacia las lesbianas por desafiar la heterosexualidad obligatoria y el mandato patriarcal de que las mujeres deben estar al servicio de los hombres.",
      "practice": "Se manifiesta en la invisibilización de las lesbianas en la historia y los medios, en la violencia \"correctiva\" (violaciones), en el acoso laboral, y en la patologización. Nombrarlo (en lugar de solo \"homofobia\") es un acto político para visibilizar una opresión específica que se da en el cruce del patriarcado y la heteronormatividad."
    },
    {
      "letter": "L",
      "term": "Lugar de Enunciación",
      "definition": "Es el lugar social, político, histórico y corporal desde el cual una persona habla, piensa y produce conocimiento. Implica entender que no existe un conocimiento \"neutral\" u \"objetivo\".",
      "practice": "En nuestras asambleas, antes de dar una opinión, podemos hacer el ejercicio de preguntarnos: ¿desde dónde estoy hablando? ¿Qué privilegios u opresiones marcan mi mirada? Esto nos permite hablar con más honestidad y escuchar con más respeto las perspectivas de las demás."
    },
    {
      "letter": "M",
      "term": "Machosfera",
      "definition": "Es el término usado para describir una red de comunidades en línea (blogs, foros, canales de YouTube, etc.) que promueven masculinidades tóxicas, misoginia y una fuerte oposición al feminismo. Es un ecosistema digital donde se comparten y refuerzan discursos de odio, antifeministas y sexistas.",
      "practice": "La machosfera es una de las principales fuentes de radicalización y violencia digital contra las mujeres y disidencias. Funciona como una cámara de eco que valida y amplifica creencias misóginas, presentándolas como verdades irrefutables. Analizar la machosfera es clave para comprender la reacción violenta (backlash) contra los avances feministas en el entorno digital y para desarrollar estrategias de contra-narrativa, alfabetización mediática y creación de espacios en línea seguros."
    },
    {
      "letter": "M",
      "term": "Miedo (como herramienta política)",
      "definition": "Es el uso estratégico de la incertidumbre, la inseguridad y la amenaza (real o fabricada) como un mecanismo de control social y desmovilización política.",
      "practice": "Como se analizó en la Sesión 5, las narrativas de la derecha a menudo manipulan las emociones, como el miedo a \"perder el país\", a la \"ideología de género\" o a la inseguridad. Usan el miedo para fragmentar la sociedad, justificar la securitización y deslegitimar las agendas de derechos humanos."
    },
    {
      "letter": "M",
      "term": "Minga (Minka)",
      "definition": "Una práctica y filosofía de trabajo colectivo y recíproco con fines de utilidad social que proviene de las culturas indígenas andinas. Es la convocatoria a la acción conjunta, la materialización del principio de que \"el trabajo de todos beneficia a todos\".",
      "practice": "Cuando hablamos de \"hacer una minga de pensamiento\", estamos aplicando esta filosofía a la producción de conocimiento. Significa que construimos nuestras ideas no desde la genialidad individual, sino a través del diálogo, la escucha y el aporte de todas."
    },
    {
      "letter": "N",
      "term": "Necropolítica",
      "definition": "Un concepto desarrollado por Achille Mbembe para describir cómo el poder soberano en el mundo contemporáneo opera decidiendo quién debe vivir y quién debe morir. No es solo matar, sino dejar morir, crear \"zonas de muerte\" donde la vida no tiene valor.",
      "practice": "Vemos la necropolítica en las fronteras donde se deja morir a migrantes, en los territorios contaminados por empresas extractivas, en la violencia feminicida que considera los cuerpos de las mujeres como desechables, y en la brutalidad policial sistemática contra las comunidades negras."
    },
    {
      "letter": "N",
      "term": "Neogolpes",
      "definition": "Se refiere a las estrategias modernas para destituir gobiernos elegidos democráticamente, que no dependen de la fuerza militar directa (golpe de estado tradicional), sino de un conjunto de tácticas institucionales, mediáticas y judiciales. También se conocen como 'golpes blandos'.",
      "practice": "Un neogolpe utiliza la \"guerra jurídica\" (lawfare) para inhabilitar líderes, la manipulación mediática para crear \"sentido común\" en contra del gobierno, y las maniobras parlamentarias (como el impeachment a Dilma Rousseff) para lograr la destitución. Es una herramienta clave del 'backlash' de las derechas contra los gobiernos progresistas."
    },
    {
      "letter": "N",
      "term": "Nepantla (Concepto Chicano/Fronterizo)",
      "definition": "Estar \"en medio\". Es el espacio incómodo pero potente de la frontera, de la identidad mestiza, de la disidencia que no encaja ni aquí ni allá. Es un lugar de 'limbo' que, aunque doloroso, es un sitio de profunda creatividad y transformación.",
      "practice": "Reflexión eje: ¿Cómo habitamos nuestras propias \"nepantlas\" (identitarias, políticas, territoriales)? ¿Cómo usamos esa incomodidad de no pertenecer del todo para crear nuevas políticas, nuevos lenguajes y nuevas formas de ser?"
    },
    {
      "letter": "N",
      "term": "Nombrar es Poder",
      "definition": "Es un principio político feminista fundamental que sostiene que el acto de nombrar y visibilizar una opresión (como la \"Violencia Política de Género\") es el primer paso indispensable para analizarla, combatirla y erradicarla.",
      "practice": "Como se destacó en la Sesión 6, definir y conceptualizar la VPG no es solo un ejercicio académico, es una victoria política. Permite a las mujeres identificar sus experiencias no como problemas aislados, sino como parte de un sistema de violencia, dándoles la base para denunciar y exigir reparación."
    },
    {
      "letter": "O",
      "term": "Oralitura",
      "definition": "Un término que fusiona \"oralidad\" y \"literatura\" para nombrar y validar las ricas tradiciones de producción de saber y belleza que se transmiten a través de la palabra hablada, el canto y la memoria corporal. Desafía la hegemonía de la escritura como única forma de conocimiento legítimo.",
      "practice": "La oralitura está viva en los cantos que narran la historia, en los relatos de las abuelas que transmiten el saber medicinal y en las coplas que denuncian la injusticia. Valorarla es entender que un poema recitado en una asamblea es tan potente como un ensayo académico."
    },
    {
      "letter": "P",
      "term": "Patriarcado",
      "definition": "Es un sistema de dominación social, político y cultural en el que los hombres (lo masculino) ostentan el poder y los privilegios. Es una estructura profunda que organiza toda la sociedad y se sostiene a través de la violencia y la imposición de roles de género.",
      "practice": "Nos enfrentamos al patriarcado cuando luchamos contra la violencia machista, cuando exigimos igual salario por igual trabajo, y cuando construimos formas de organización que no se basan en la jerarquía y la competencia."
    },
    {
      "letter": "P",
      "term": "Pedagogía Feminista",
      "definition": "Es un enfoque de enseñanza y aprendizaje que es inherentemente político. Busca no solo transmitir información, sino transformar la conciencia, desmantelar jerarquías de poder (incluso en el aula) y construir conocimiento colectivamente a partir de la experiencia vivida.",
      "practice": "La Escuela \"Las Juanas\" en sí misma es un ejercicio de pedagogía feminista. Como se mencionó en la Sesión 6, es una herramienta clave para desaprender el machismo y el racismo, y para llevar la conciencia crítica más allá del propio movimiento, \"incluyendo a hombres, niñas y niños\"."
    },
    {
      "letter": "P",
      "term": "Pedagogías Transgresoras (o Cimarronas)",
      "definition": "La educación que no busca \"incluirnos\" en el sistema (universidad, estado), sino que busca destruir las lógicas de ese sistema. Es aprender en la calle, en el círculo de mujeres, en el plantón, en la asamblea.",
      "practice": "Reflexión eje: ¿Es esta escuela política una pedagogía cimarrona? ¿Cómo nos aseguramos de que nuestro aprendizaje ('Educación Política') se traduzca en desobediencia ('Cimarronaje') y no solo en teoría?"
    },
    {
      "letter": "P",
      "term": "Pensamiento Decolonial",
      "definition": "Es una corriente de pensamiento que argumenta que el colonialismo no terminó con la independencia de los países. Persiste a través de la 'colonialidad del poder, del saber y del ser': una estructura de poder que impone la cultura, el conocimiento y las formas de vida eurocéntricas como universales y superiores, mientras subordina y descalifica a todas las demás.",
      "practice": "Es el marco teórico que da sentido a la 'Justicia Epistémica' y a la crítica a un feminismo hegemónico. Nos invita a cuestionar las raíces más profundas de la desigualdad y a reconocer que la emancipación real requiere desmantelar la herencia colonial en nuestras mentes, instituciones y relaciones sociales."
    },
    {
      "letter": "P",
      "term": "Perspectiva de Género",
      "definition": "Es una herramienta analítica que nos permite observar y comprender las desigualdades, roles y violencias que existen entre hombres, mujeres y otras identidades en una sociedad. Es como ponerse unas gafas especiales que nos permiten ver cómo el género impacta todo.",
      "practice": "Aplicarla en una política pública significa analizar cómo afectará de manera diferenciada a hombres y a mujeres. En una organización, significa revisar si nuestras prácticas internas reproducen roles de género."
    },
    {
      "letter": "P",
      "term": "Poder (Concepción Feminista)",
      "definition": "Es una redefinición radical del poder. El feminismo desafía la concepción patriarcal del \"poder sobre\" (dominación) para proponer formas de \"poder para\" (la capacidad de transformar) y \"poder con\" (la construcción de fuerza colectiva).",
      "practice": "Construir \"poder con\" significa tomar decisiones de forma más democrática y horizontal. Pasar del \"poder sobre\" al \"poder para\" se traduce en usar una curul no para el beneficio personal, sino para impulsar una agenda que mejore la vida de la comunidad."
    },
    {
      "letter": "P",
      "term": "Poder Popular",
      "definition": "Es la capacidad política, económica y organizativa que construyen las comunidades desde la base para gobernar sus vidas y territorios de forma autónoma, sin depender de las estructuras del Estado o del capital.",
      "practice": "Una asamblea comunitaria que decide de forma vinculante cómo gestionar sus recursos hídricos es Poder Popular. Una red de economías solidarias que crea su propia moneda social es Poder Popular. El desafío es \"despatriarcalizar\" y \"descolonizar\" estos espacios."
    },
    {
      "letter": "P",
      "term": "Política de la Presencia (y sus límites)",
      "definition": "Este concepto permite analizar el valor de la representación, pero también sus complejidades. Reconoce que la presencia de cuerpos históricamente excluidos en espacios de poder es un paso fundamental y una victoria simbólica, pero no es el fin de la lucha.",
      "practice": "El debate sobre lideresas como Francia Márquez ilustra que, si bien la presencia es un hito, la comunidad exige también coherencia, gestión y resultados. Nos obliga a desarrollar una mirada crítica, exigiendo que la 'política de la presencia' se traduzca en una 'representación sustantiva' que materialice cambios reales."
    },
    {
      "letter": "P",
      "term": "Política del Amor",
      "definition": "Acuñada por teóricas como bell hooks, es la propuesta de entender el amor no como un sentimiento romántico, sino como una práctica política radical de cuidado, compromiso y justicia. Es la fuerza afectiva que se opone a las lógicas de dominación, miedo y fragmentación.",
      "practice": "Como surgió en la Sesión 5, es la contrapropuesta estratégica a la \"política del miedo\". Implica construir redes de solidaridad, descolonizar nuestros afectos y poner el cuidado de la vida en el centro de la acción política, como una fuerza movilizadora."
    },
    {
      "letter": "P",
      "term": "Política del Lugar (o de la Identidad)",
      "definition": "Sostiene que la identidad y la experiencia vivida de una person (su lugar en el mundo) son puntos de partida legítimos y necesarios para la teoría y la acción política. Rechaza la idea de un sujeto político 'universal' y abstracto (que históricamente ha sido blanco y masculino).",
      "practice": "Da sustento a la 'Política de la Presencia' y a que la 'Estética es Política'. La presencia de una mujer negra o indígena en el poder no es solo simbólica; es la afirmación de que su experiencia y perspectiva son conocimientos políticos válidos y necesarios para gobernar. Legitima las voces y las agendas de los grupos históricamente silenciados."
    },
    {
      "letter": "P",
      "term": "Postura Antirracista",
      "definition": "Es la toma de posición política y ética consciente y activa contra el racismo en todas sus formas. Implica reconocer la existencia del racismo estructural y comprometerse con su erradicación. No es una identidad estática, sino un compromiso continuo.",
      "practice": "Adoptar una postura antirracista significa ir más allá de 'no ser racista' para ser activamente 'antirracista'. Se traduce en educarse constantemente, escuchar y validar las experiencias de las personas racializadas, y estar dispuesto/a a cuestionar los propios privilegios y sesgos. Es la base para la acción antirracista."
    },
    {
      "letter": "P",
      "term": "Privilegio",
      "definition": "Se refiere a las ventajas, beneficios y facilidades no ganadas que una persona o grupo recibe simplemente por pertenecer a un grupo social dominante (blanco, mestizo, masculino, cisgénero, heterosexual, sin discapacidad, etc.). El privilegio es a menudo invisible para quien lo posee, ya que se percibe como 'lo normal'.",
      "practice": "Es el concepto que se encuentra detrás del '(Des)Aprendizaje Antirracista' y la 'Corresponsabilidad'. Reconocer los propios privilegios es el punto de partida para que una persona aliada pueda asumir su responsabilidad. Mueve el foco del análisis del 'problema' de los oprimidos al 'sistema' que otorga ventajas a los dominantes."
    },
    {
      "letter": "P",
      "term": "Punitivismo",
      "definition": "Se refiere a la tendencia a creer que la principal o única solución a los problemas sociales, especialmente la violencia de género, es a través del castigo, el aumento de penas y la cárcel.",
      "practice": "Desde una perspectiva feminista decolonial y antirracista, el punitivismo es una trampa. El sistema penal ha sido históricamente una herramienta de control y opresión. Es clave \"evitar la lógica punitiva\" y buscar alternativas como la justicia restaurativa, la prevención y la construcción de redes comunitarias."
    },
    {
      "letter": "Q",
      "term": "Queer",
      "definition": "Término paraguas que describe identidades de género y orientaciones sexuales que no se ajustan al binarismo (hombre/mujer) y la heterosexualidad obligatoria. Originalmente un insulto (\"raro\", \"extraño\"), fue reapropiado como una postura política de disidencia.",
      "practice": "Ser/hacer \"queer\" no es solo una identidad (como 'gay' o 'lesbiana'), sino una acción política que desafía y desestabiliza todas las normas, no solo las sexuales. Critica las categorías fijas y se opone a la asimilación, buscando alianzas con otras luchas contra el capitalismo, el racismo y el Estado."
    },
    {
      "letter": "Q",
      "term": "Quilombo / Palenque",
      "definition": "Comunidades de resistencia y libertad fundadas por personas africanas esclavizadas que escaparon del régimen colonial. Eran (y son) la creación de nuevos mundos, con sus propias formas de gobierno, justicia, economía y espiritualidad.",
      "practice": "Inspirarse en su legado es entender que nuestra lucha no es solo para resistir la opresión, sino para construir activamente espacios de libertad aquí y ahora. Un comedor comunitario autogestionado o una red de cuidado feminista pueden ser pensados como pequeños palenques urbanos."
    },
    {
      "letter": "R",
      "term": "Racismo Estructural",
      "definition": "El pilar que sostiene la 'Colonialidad' y el capitalismo. No es solo un prejuicio individual, sino un sistema que organiza el Estado, la economía y el acceso a derechos, jerarquizando vidas y cuerpos. Genera la 'Doble Desigualdad'.",
      "practice": "Reflexión eje: ¿Cómo opera la 'blanquitud' (ver 'Privilegio') como una ventaja no nombrada en nuestros feminismos? ¿Cómo practicamos una 'Acción Antirracista' activa más allá de solo adoptar una 'Postura Antirracista'?"
    },
    {
      "letter": "R",
      "term": "Redes / Articulación",
      "definition": "Es la estrategia política de tejer conexiones horizontales y flexibles entre personas, colectivos y movimientos. Reconoce que la fuerza no reside en una estructura centralizada, sino en la capacidad de actuar de forma coordinada y solidaria.",
      "practice": "Como se concluyó en la Sesión 6, la creación de redes es la respuesta fundamental a la violencia y la clave para la \"sostenibilidad de la lucha\". Son redes de cuidado, de protección colectiva, de intercambio de saberes y de incidencia conjunta."
    },
    {
      "letter": "R",
      "term": "Representación Sustantiva",
      "definition": "Es un tipo de representación política que va más allá de la simple presencia numérica. Implica que las personas electas actúen en favor de los intereses y las agendas del grupo al que representan.",
      "practice": "\"El aumento de mujeres en política no garantiza por sí mismo una transformación real\". Se trata de pasar de la cifra a la incidencia real. Una curul feminista busca la representación sustantiva, traduciendo las demandas de los movimientos en leyes y políticas concretas."
    },
    {
      "letter": "R",
      "term": "Rizoma",
      "definition": "Un concepto filosófico que describe una forma de organización que no tiene un centro ni una jerarquía, sino que se expande en red, como las raíces del jengibre, donde cualquier punto puede conectarse con cualquier otro.",
      "practice": "Es un modelo potente para pensar la organización feminista. El movimiento #NiUnaMenos o las redes de acompañamiento de aborto funcionan de forma rizomática. No hay una única sede ni una presidenta, sino miles de nodos autónomos que comparten principios y se activan coordinadamente."
    },
    {
      "letter": "S",
      "term": "Sistema de Cuidado",
      "definition": "Es la materialización de la \"Economía del Cuidado\" a través de políticas públicas. Se trata de un conjunto de programas y servicios organizados por el Estado para reconocer, reducir y redistribuir el trabajo de cuidado.",
      "practice": "La creación de un Sistema de Cuidado, como en Medellín, es una \"victoria tangible\" de la incidencia feminista. Puede incluir lavanderías comunitarias, comedores populares, centros de día para personas mayores y espacios de cuidado infantil."
    },
    {
      "letter": "S",
      "term": "Sostenibilidad (de la lucha)",
      "definition": "Es la conciencia y la práctica de que la militancia y el activismo deben ser sostenibles a largo plazo, tanto a nivel colectivo como individual. Implica reconocer los límites, la sobrecarga y el desgaste (\"burnout\") como problemas políticos, no como fallas personales.",
      "practice": "Este concepto (mencionado en las Sesiones 5 y 6) nos obliga a crear políticas de cuidado dentro de nuestros movimientos, a rotar tareas, a celebrar los logros y a construir redes de apoyo mutuo para que la lucha por la vida no nos cueste la vida."
    },
    {
      "letter": "S",
      "term": "Sororidad",
      "definition": "Es un pacto político y ético entre mujeres para apoyarse, reconocerse y luchar juntas contra las opresiones del patriarcado. Es la respuesta feminista a la lógica patriarcal que nos enseña a competir entre nosotras.",
      "practice": "No es una \"amistad ingenua\". Desde una perspectiva decolonial, la sororidad debe ser crítica e interseccional. No puede servir para que las mujeres blancas silencien las denuncias de racismo de mujeres negras o indígenas en nombre de una falsa \"unidad femenina\"."
    },
    {
      "letter": "S",
      "term": "Sur Global",
      "definition": "Es un término político para referirse a los países de África, América Latina, Asia y Oceanía que comparten una historia de colonialismo y una posición de desventaja en el sistema económico mundial. Denota un espacio de resistencia a la hegemonía del \"Norte Global\".",
      "practice": "Definir nuestra política como emergente \"desde el Sur Global\" es conectar nuestras luchas locales a un movimiento planetario. Es valorar el conocimiento producido desde nuestras realidades y construir alianzas Sur-Sur."
    },
    {
      "letter": "T",
      "term": "Tecnologías Ancestrales",
      "definition": "Son el conjunto de conocimientos, prácticas, herramientas y saberes desarrollados por los pueblos originarios a lo largo de milenios para vivir en armonía con sus territorios. No se trata de técnicas \"primitivas\", sino de sistemas de conocimiento altamente sofisticados (ingeniería agrícola, arquitectura bioclimática, medicina tradicional, etc.).",
      "practice": "Recuperar y valorar las tecnologías ancestrales es un acto de soberanía y una estrategia clave para enfrentar la crisis climática. En lugar de depender de soluciones industriales y contaminantes, podemos aprender de prácticas como la siembra de policultivos que regeneran el suelo, la construcción con materiales locales o el uso de plantas medicinales para la salud comunitaria."
    },
    {
      "letter": "T",
      "term": "Terricidio",
      "definition": "Un concepto propuesto por movimientos indígenas y ecofeministas para nombrar el asesinato sistemático no solo de la tierra (ecocidio) y de los pueblos que la habitan (genocidio), sino de la totalidad de la vida y de los sistemas cosmogónicos que la sostienen.",
      "practice": "Denunciar una mina a cielo abierto como \"terricidio\" eleva el nivel de la denuncia. Reconoce que se está asesinando una forma de vida completa, rompiendo el tejido sagrado que une a la comunidad con su territorio. Luchar contra el terricidio es defender la vida en su sentido más amplio."
    },
    {
      "letter": "T",
      "term": "Transfeminismo",
      "definition": "Una corriente del feminismo que enseña que el sujeto político del feminismo no es (solo) 'la mujer'. Es una política de la autodeterminación radical del cuerpo y la identidad que pone en el centro la experiencia trans y travesti para dinamitar el 'Binarismo' y la 'Heterocisnormatividad'.",
      "practice": "Reflexión eje: ¿Por qué la lucha trans y travesti es central para la liberación de todas las personas? El transfeminismo nos enseña que la opresión de género se basa en el control y la definición de los cuerpos, una lucha que une a mujeres cis, personas trans y todas las disidencias."
    },
    {
      "letter": "U",
      "term": "Ubuntu",
      "definition": "Una filosofía y ética sudafricana que se puede traducir como \"soy porque somos\". Postula que la humanidad de una persona está intrínsecamente ligada a la humanidad de los demás. Es un principio de interdependencia, solidaridad y responsabilidad colectiva.",
      "practice": "Incorporar la filosofía Ubuntu significa entender que mi liberación no puede existir sin la liberación de mis hermanas. En un conflicto, Ubuntu nos invita a buscar la reconciliación y la restauración de la armonía comunitaria, en lugar de la venganza."
    },
    {
      "letter": "V",
      "term": "Violencia Epistémica",
      "definition": "Es el acto de invalidar, silenciar o subordinar los conocimientos, saberes y formas de entender el mundo de un grupo oprimido. Es la violencia que ejerce el conocimiento hegemónico (occidental, blanco, masculino) al presentarse como el único válido. Se manifiesta en lo cotidiano al invalidar el conocimiento de alguien por pertenecer a dicho grupo: es cuando te dicen \"estás loca\", \"exagerada\" o \"no sabes de lo que hablas\" solo por ser mujer, indígena, o disidente.",
      "practice": "Reflexión eje: ¿Cuántas veces nuestras denuncias son desestimadas como \"chismes\" o \"problemas personales\" en lugar de problemas políticos estructurales? Ocurre cuando un médico desestima el saber de una partera tradicional o cuando en la academia solo se citan autores europeos. Combatirla implica un acto de \"soberanía epistémica\" y \"Justicia Epistémica\"."
    },
    {
      "letter": "V",
      "term": "Violencia Política de Género (VPG)",
      "definition": "Son todas las acciones u omisiones (incluida la tolerancia) que, basadas en el género, tienen por objeto o resultado menoscabar o anular el reconocimiento, goce o ejercicio de los derechos políticos de las mujeres.",
      "practice": "Como se analizó en la Sesión 6, la VPG no es solo la agresión física. Se manifiesta en el acoso digital, la difamación basada en estereotipos sexistas, la asignación de recursos inequitativa dentro de los partidos, o el asesinato, como el ejemplo trágico compartido en la sesión."
    },
    {
      "letter": "W",
      "term": "Wiphala",
      "definition": "Es un emblema, un símbolo ancestral de los pueblos andinos que representa la unidad y la diversidad del cosmos. Sus siete colores y su estructura simbolizan principios de dualidad, complementariedad y reciprocidad. Representa un proyecto político basado en la pluralidad.",
      "practice": "Izar la Wiphala junto a las banderas feministas o trans en una manifestación es un poderoso acto político. Significa que nuestra lucha feminista se reconoce como parte de una lucha anticolonial más amplia que aprende de los principios organizativos de los pueblos originarios."
    },
    {
      "letter": "X",
      "term": "Xenofobia",
      "definition": "Es el odio, rechazo o hostilidad hacia las personas extranjeras. Desde una perspectiva decolonial, es una tecnología del poder para dividir a los pueblos oprimidos, culpando a las poblaciones migrantes de las crisis generadas por el propio sistema.",
      "practice": "Un feminismo interseccional debe ser radicalmente antixenófobo. Esto significa combatir los discursos de odio, entender que las fronteras son una herida colonial, y organizar la solidaridad de clase y de género sin importar el pasaporte."
    },
    {
      "letter": "Y",
      "term": "Yerbateras / Yerberos",
      "definition": "Son las guardianas y guardianes del conocimiento ancestral sobre las plantas medicinales. Su saber, transmitido por generaciones a través de la oralitura, representa una forma de ciencia y medicina profundamente conectada con el territorio y la espiritualidad. Fueron históricamente perseguidas (acusadas de \"brujería\" por el poder colonial y religioso) por representar una forma de autonomy en la salud y un poder que escapaba al control patriarcal.",
      "practice": "Reivindicar la figura de las yerbateras es un acto de reparación histórica y de soberanía epistémica. Es reconocer la validez de otras medicinas y desafiar el monopolio de la industria farmacéMola. Apoyar a las yerbateras de nuestras comunidades, aprender de ellas y defender los territorios donde crecen las plantas medicinales es una forma concreta de luchar por la soberanía sobre nuestros cuerpos y nuestra salud."
    },
    {
      "letter": "Z",
      "term": "Zonas de Sacrificio",
      "definition": "Un concepto de la justicia ambiental para nombrar aquellos territorios que son sistemáticamente contaminados y devastados por industrias extractivas (minería, petroleras, agroindustria) con la complicidad de los Estados. Son \"zonas de sacrificio\" porque el bienestar y la vida de sus habitantes (mayoritariamente comunidades empobrecidas, indígenas y afrodescendientes) son considerados un costo aceptable para el beneficio económico de otros.",
      "practice": "Nombrar un lugar como \"zona de sacrificio\" es un acto de denuncia política. Expone la lógica del racismo ambiental y la necropolítica que decide qué cuerpos y territorios importan y cuáles son desechables. La lucha contra las zonas de sacrificio, liderada a menudo por mujeres defensoras del territorio, es una lucha por el derecho a existir y a vivir en un ambiente sano."
    }
  ]
}

